// 20230531171737
// https://gist.githubusercontent.com/gorborukov/0722a93c35dfba96337b/raw/435b297ac6d90d13a68935e1ec7a69a225969e58/russia

export const dataCities = [
  {
    region: 'Россия',
    name: 'Все города',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Москва',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Абрамцево',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Алабино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Апрелевка',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Архангельское',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Ашитково',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Байконур',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Бакшеево',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Балашиха',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Барыбино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Белоомут',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Белые Столбы',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Бородино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Бронницы',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Быково',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Валуево',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Вербилки',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Верея',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Видное',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Внуково',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Вождь Пролетариата',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Волоколамск',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Вороново',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Воскресенск',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Восточный',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Востряково',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Высоковск',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Голицино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Деденево',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Дедовск',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Джержинский',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Дмитров',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Долгопрудный',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Домодедово',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Дорохово',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Дрезна',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Дубки',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Дубна',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Егорьевск',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Железнодорожный',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Жилево',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Жуковский',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Загорск',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Загорянский',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Запрудная',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Зарайск',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Звенигород',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Зеленоград',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Ивантеевка',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Икша',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Ильинский',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Истра',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Калининград',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Кашира',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Керва',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Климовск',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Клин',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Клязьма',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Кожино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Кокошкино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Коломна',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Колюбакино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Королев',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Косино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Котельники',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Красково',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Красноармейск',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Красногорск',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Краснозаводск',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Краснознаменск',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Красный Ткач',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Крюково',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Кубинка',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Купавна',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Куровское',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Лесной Городок',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Ликино-Дулево',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Лобня',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Лопатинский',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Лосино-Петровский',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Лотошино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Лукино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Луховицы',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Лыткарино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Львовский',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Люберцы',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Малаховка',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Михайловское',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Михнево',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Можайск',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Монино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Муханово',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Мытищи',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Нарофоминск',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Нахабино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Некрасовка',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Немчиновка',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Новобратцевский',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Новоподрезково',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Ногинск',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Обухово',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Одинцово',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Ожерелье',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Озеры',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Октябрьский',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Опалиха',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Орехово-Зуево',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Павловский Посад',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Первомайский',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Пески',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Пироговский',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Подольск',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Полушкино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Правдинский',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Привокзальный',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Пролетарский',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Протвино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Пушкино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Пущино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Радовицкий',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Раменское',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Реутов',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Решетниково',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Родники',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Рошаль',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Рублево',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Руза',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Салтыковка',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Северный',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Сергиев Посад',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Серебряные Пруды',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Серпухов',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Солнечногорск',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Солнцево',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Софрино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Старая Купавна',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Старбеево',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Ступино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Сходня',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Талдом',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Текстильщик',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Темпы',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Тишково',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Томилино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Троицк',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Туголесский Бор',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Тучково',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Уваровка',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Удельная',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Успенское',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Фирсановка',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Фосфоритный',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Фрязино',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Фряново',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Химки',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Хорлово',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Хотьково',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Черкизово',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Черноголовка',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Черусти',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Чехов',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Шарапово',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Шатура',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Шатурторф',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Шаховская',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Шереметьевский',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Щелково',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Щербинка',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Электрогорск',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Электросталь',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Электроугли',
  },
  {
    region: 'Москва и Московская обл.',
    name: 'Яхрома',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Санкт-Петербург',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Александровская',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Бокситогорск',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Большая Ижора',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Будогощь',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Вознесенье',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Волосово',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Волхов',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Всеволожск',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Выборг',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Вырица',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Высоцк',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Гатчина',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Дружная Горка',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Дубровка',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Ефимовский',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Зеленогорск',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Ивангород',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Каменногорск',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Кикерино',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Кингисепп',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Кириши',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Кировск',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Кобринское',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Колпино',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Коммунар',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Кронштадт',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Лисий Нос',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Лодейное Поле',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Ломоносов',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Луга',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Павловск',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Парголово',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Петродворец',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Пикалёво',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Подпорожье',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Приозерск',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Пушкин',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Сестрорецк',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Сланцы',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Сосновый Бор',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Тихвин',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Тосно',
  },
  {
    region: 'Санкт-Петербург и область',
    name: 'Шлиссельбург',
  },
  {
    region: 'Адыгея',
    name: 'Адыгейск',
  },
  {
    region: 'Адыгея',
    name: 'Майкоп',
  },
  {
    region: 'Алтайский край',
    name: 'Акташ',
  },
  {
    region: 'Алтайский край',
    name: 'Акутиха',
  },
  {
    region: 'Алтайский край',
    name: 'Алейск',
  },
  {
    region: 'Алтайский край',
    name: 'Алтайский',
  },
  {
    region: 'Алтайский край',
    name: 'Баево',
  },
  {
    region: 'Алтайский край',
    name: 'Барнаул',
  },
  {
    region: 'Алтайский край',
    name: 'Белово',
  },
  {
    region: 'Алтайский край',
    name: 'Белокуриха',
  },
  {
    region: 'Алтайский край',
    name: 'Белоярск',
  },
  {
    region: 'Алтайский край',
    name: 'Бийск',
  },
  {
    region: 'Алтайский край',
    name: 'Благовещенск',
  },
  {
    region: 'Алтайский край',
    name: 'Боровлянка',
  },
  {
    region: 'Алтайский край',
    name: 'Бурла',
  },
  {
    region: 'Алтайский край',
    name: 'Бурсоль',
  },
  {
    region: 'Алтайский край',
    name: 'Волчиха',
  },
  {
    region: 'Алтайский край',
    name: 'Горно-Алтайск',
  },
  {
    region: 'Алтайский край',
    name: 'Горняк',
  },
  {
    region: 'Алтайский край',
    name: 'Ельцовка',
  },
  {
    region: 'Алтайский край',
    name: 'Залесово',
  },
  {
    region: 'Алтайский край',
    name: 'Заринск',
  },
  {
    region: 'Алтайский край',
    name: 'Заток',
  },
  {
    region: 'Алтайский край',
    name: 'Змеиногорск',
  },
  {
    region: 'Алтайский край',
    name: 'Камень-на-Оби',
  },
  {
    region: 'Алтайский край',
    name: 'Ключи',
  },
  {
    region: 'Алтайский край',
    name: 'Кош-Агач',
  },
  {
    region: 'Алтайский край',
    name: 'Красногорское',
  },
  {
    region: 'Алтайский край',
    name: 'Краснощеково',
  },
  {
    region: 'Алтайский край',
    name: 'Кулунда',
  },
  {
    region: 'Алтайский край',
    name: 'Кытманово',
  },
  {
    region: 'Алтайский край',
    name: 'Мамонтово',
  },
  {
    region: 'Алтайский край',
    name: 'Новичиха',
  },
  {
    region: 'Алтайский край',
    name: 'Новоалтайск',
  },
  {
    region: 'Алтайский край',
    name: 'Онгудай',
  },
  {
    region: 'Алтайский край',
    name: 'Павловск',
  },
  {
    region: 'Алтайский край',
    name: 'Петропавловское',
  },
  {
    region: 'Алтайский край',
    name: 'Поспелиха',
  },
  {
    region: 'Алтайский край',
    name: 'Ребриха',
  },
  {
    region: 'Алтайский край',
    name: 'Родино',
  },
  {
    region: 'Алтайский край',
    name: 'Рубцовск',
  },
  {
    region: 'Алтайский край',
    name: 'Славгород',
  },
  {
    region: 'Алтайский край',
    name: 'Смоленское',
  },
  {
    region: 'Алтайский край',
    name: 'Солонешное',
  },
  {
    region: 'Алтайский край',
    name: 'Солтон',
  },
  {
    region: 'Алтайский край',
    name: 'Староаллейское',
  },
  {
    region: 'Алтайский край',
    name: 'Табуны',
  },
  {
    region: 'Алтайский край',
    name: 'Тальменка',
  },
  {
    region: 'Алтайский край',
    name: 'Топчиха',
  },
  {
    region: 'Алтайский край',
    name: 'Троицкое',
  },
  {
    region: 'Алтайский край',
    name: 'Турочак',
  },
  {
    region: 'Алтайский край',
    name: 'Тюменцево',
  },
  {
    region: 'Алтайский край',
    name: 'Угловское',
  },
  {
    region: 'Алтайский край',
    name: 'Усть-Калманка',
  },
  {
    region: 'Алтайский край',
    name: 'Усть-Кан',
  },
  {
    region: 'Алтайский край',
    name: 'Усть-Кокса',
  },
  {
    region: 'Алтайский край',
    name: 'Усть-Улаган',
  },
  {
    region: 'Алтайский край',
    name: 'Усть-Чарышская Пристань',
  },
  {
    region: 'Алтайский край',
    name: 'Хабары',
  },
  {
    region: 'Алтайский край',
    name: 'Целинное',
  },
  {
    region: 'Алтайский край',
    name: 'Чарышское',
  },
  {
    region: 'Алтайский край',
    name: 'Шебалино',
  },
  {
    region: 'Алтайский край',
    name: 'Шелаболиха',
  },
  {
    region: 'Алтайский край',
    name: 'Шипуново',
  },
  {
    region: 'Амурская обл.',
    name: 'Айгунь',
  },
  {
    region: 'Амурская обл.',
    name: 'Архара',
  },
  {
    region: 'Амурская обл.',
    name: 'Белогорск',
  },
  {
    region: 'Амурская обл.',
    name: 'Благовещенск (Амурская обл.)',
  },
  {
    region: 'Амурская обл.',
    name: 'Бурея',
  },
  {
    region: 'Амурская обл.',
    name: 'Возжаевка',
  },
  {
    region: 'Амурская обл.',
    name: 'Екатеринославка',
  },
  {
    region: 'Амурская обл.',
    name: 'Ерофей Павлович',
  },
  {
    region: 'Амурская обл.',
    name: 'Завитинск',
  },
  {
    region: 'Амурская обл.',
    name: 'Зея',
  },
  {
    region: 'Амурская обл.',
    name: 'Златоустовск',
  },
  {
    region: 'Амурская обл.',
    name: 'Ивановка',
  },
  {
    region: 'Амурская обл.',
    name: 'Коболдо',
  },
  {
    region: 'Амурская обл.',
    name: 'Магдагачи',
  },
  {
    region: 'Амурская обл.',
    name: 'Новобурейский',
  },
  {
    region: 'Амурская обл.',
    name: 'Поярково',
  },
  {
    region: 'Амурская обл.',
    name: 'Райчихинск',
  },
  {
    region: 'Амурская обл.',
    name: 'Ромны',
  },
  {
    region: 'Амурская обл.',
    name: 'Свободный',
  },
  {
    region: 'Амурская обл.',
    name: 'Серышево',
  },
  {
    region: 'Амурская обл.',
    name: 'Сковородино',
  },
  {
    region: 'Амурская обл.',
    name: 'Стойба',
  },
  {
    region: 'Амурская обл.',
    name: 'Тамбовка',
  },
  {
    region: 'Амурская обл.',
    name: 'Тында',
  },
  {
    region: 'Амурская обл.',
    name: 'Шимановск',
  },
  {
    region: 'Амурская обл.',
    name: 'Экимчан',
  },
  {
    region: 'Амурская обл.',
    name: 'Ядрино',
  },
  {
    region: 'Архангельская обл.',
    name: 'Амдерма',
  },
  {
    region: 'Архангельская обл.',
    name: 'Архангельск',
  },
  {
    region: 'Архангельская обл.',
    name: 'Березник',
  },
  {
    region: 'Архангельская обл.',
    name: 'Вельск',
  },
  {
    region: 'Архангельская обл.',
    name: 'Верхняя Тойма',
  },
  {
    region: 'Архангельская обл.',
    name: 'Волошка',
  },
  {
    region: 'Архангельская обл.',
    name: 'Вычегодский',
  },
  {
    region: 'Архангельская обл.',
    name: 'Емца',
  },
  {
    region: 'Архангельская обл.',
    name: 'Илеза',
  },
  {
    region: 'Архангельская обл.',
    name: 'Ильинско-Подомское',
  },
  {
    region: 'Архангельская обл.',
    name: 'Каргополь',
  },
  {
    region: 'Архангельская обл.',
    name: 'Карпогоры',
  },
  {
    region: 'Архангельская обл.',
    name: 'Кодино',
  },
  {
    region: 'Архангельская обл.',
    name: 'Коноша',
  },
  {
    region: 'Архангельская обл.',
    name: 'Коряжма',
  },
  {
    region: 'Архангельская обл.',
    name: 'Котлас',
  },
  {
    region: 'Архангельская обл.',
    name: 'Красноборск',
  },
  {
    region: 'Архангельская обл.',
    name: 'Лешуконское',
  },
  {
    region: 'Архангельская обл.',
    name: 'Мезень',
  },
  {
    region: 'Архангельская обл.',
    name: 'Мирный',
  },
  {
    region: 'Архангельская обл.',
    name: 'Нарьян-Мар',
  },
  {
    region: 'Архангельская обл.',
    name: 'Новодвинск',
  },
  {
    region: 'Архангельская обл.',
    name: 'Няндома',
  },
  {
    region: 'Архангельская обл.',
    name: 'Онега',
  },
  {
    region: 'Архангельская обл.',
    name: 'Пинега',
  },
  {
    region: 'Архангельская обл.',
    name: 'Плесецк',
  },
  {
    region: 'Архангельская обл.',
    name: 'Северодвинск',
  },
  {
    region: 'Архангельская обл.',
    name: 'Сольвычегодск',
  },
  {
    region: 'Архангельская обл.',
    name: 'Холмогоры',
  },
  {
    region: 'Архангельская обл.',
    name: 'Шенкурск',
  },
  {
    region: 'Архангельская обл.',
    name: 'Яренск',
  },
  {
    region: 'Астраханская обл.',
    name: 'Астрахань',
  },
  {
    region: 'Астраханская обл.',
    name: 'Ахтубинск',
  },
  {
    region: 'Астраханская обл.',
    name: 'Верхний Баскунчак',
  },
  {
    region: 'Астраханская обл.',
    name: 'Володарский',
  },
  {
    region: 'Астраханская обл.',
    name: 'Енотаевка',
  },
  {
    region: 'Астраханская обл.',
    name: 'Икряное',
  },
  {
    region: 'Астраханская обл.',
    name: 'Камызяк',
  },
  {
    region: 'Астраханская обл.',
    name: 'Капустин Яр',
  },
  {
    region: 'Астраханская обл.',
    name: 'Красный Яр',
  },
  {
    region: 'Астраханская обл.',
    name: 'Лиман',
  },
  {
    region: 'Астраханская обл.',
    name: 'Началово',
  },
  {
    region: 'Астраханская обл.',
    name: 'Харабали',
  },
  {
    region: 'Астраханская обл.',
    name: 'Черный Яр',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Аксаково',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Амзя',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Аскино',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Баймак',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Бакалы',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Белебей',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Белорецк',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Бижбуляк',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Бирск',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Благовещенск',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Большеустьикинское',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Бураево',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Верхнеяркеево',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Верхние Киги',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Верхние Татышлы',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Верхний Авзян',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Давлеканово',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Дуван',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Дюртюли',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Ермекеево',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Ермолаево',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Зилаир',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Зирган',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Иглино',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Инзер',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Исянгулово',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Ишимбай',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Кананикольское',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Кандры',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Караидель',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Караидельский',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Киргиз-Мияки',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Красноусольский',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Кумертау',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Кушнаренково',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Малояз',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Мелеуз',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Месягутово',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Мраково',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Нефтекамск',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Октябрьский',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Раевский',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Салават',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Сибай',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Старобалтачево',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Старосубхангулово',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Стерлибашево',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Стерлитамак',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Туймазы',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Уфа',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Учалы',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Федоровка',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Чекмагуш',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Чишмы',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Шаран',
  },
  {
    region: 'Башкортостан(Башкирия)',
    name: 'Янаул',
  },
  {
    region: 'Белгородская обл.',
    name: 'Алексеевка',
  },
  {
    region: 'Белгородская обл.',
    name: 'Белгород',
  },
  {
    region: 'Белгородская обл.',
    name: 'Борисовка',
  },
  {
    region: 'Белгородская обл.',
    name: 'Валуйки',
  },
  {
    region: 'Белгородская обл.',
    name: 'Вейделевка',
  },
  {
    region: 'Белгородская обл.',
    name: 'Волоконовка',
  },
  {
    region: 'Белгородская обл.',
    name: 'Грайворон',
  },
  {
    region: 'Белгородская обл.',
    name: 'Губкин',
  },
  {
    region: 'Белгородская обл.',
    name: 'Ивня',
  },
  {
    region: 'Белгородская обл.',
    name: 'Короча',
  },
  {
    region: 'Белгородская обл.',
    name: 'Красногвардейское',
  },
  {
    region: 'Белгородская обл.',
    name: 'Новый Оскол',
  },
  {
    region: 'Белгородская обл.',
    name: 'Ракитное',
  },
  {
    region: 'Белгородская обл.',
    name: 'Ровеньки',
  },
  {
    region: 'Белгородская обл.',
    name: 'Старый Оскол',
  },
  {
    region: 'Белгородская обл.',
    name: 'Строитель',
  },
  {
    region: 'Белгородская обл.',
    name: 'Чернянка',
  },
  {
    region: 'Белгородская обл.',
    name: 'Шебекино',
  },
  {
    region: 'Брянская обл.',
    name: 'Алтухово',
  },
  {
    region: 'Брянская обл.',
    name: 'Белая Березка',
  },
  {
    region: 'Брянская обл.',
    name: 'Белые Берега',
  },
  {
    region: 'Брянская обл.',
    name: 'Большое Полпино',
  },
  {
    region: 'Брянская обл.',
    name: 'Брянск',
  },
  {
    region: 'Брянская обл.',
    name: 'Бытошь',
  },
  {
    region: 'Брянская обл.',
    name: 'Выгоничи',
  },
  {
    region: 'Брянская обл.',
    name: 'Вышков',
  },
  {
    region: 'Брянская обл.',
    name: 'Гордеевка',
  },
  {
    region: 'Брянская обл.',
    name: 'Дубровка',
  },
  {
    region: 'Брянская обл.',
    name: 'Дятьково',
  },
  {
    region: 'Брянская обл.',
    name: 'Жирятино',
  },
  {
    region: 'Брянская обл.',
    name: 'Жуковка',
  },
  {
    region: 'Брянская обл.',
    name: 'Злынка',
  },
  {
    region: 'Брянская обл.',
    name: 'Ивот',
  },
  {
    region: 'Брянская обл.',
    name: 'Карачев',
  },
  {
    region: 'Брянская обл.',
    name: 'Клетня',
  },
  {
    region: 'Брянская обл.',
    name: 'Климово',
  },
  {
    region: 'Брянская обл.',
    name: 'Клинцы',
  },
  {
    region: 'Брянская обл.',
    name: 'Кокаревка',
  },
  {
    region: 'Брянская обл.',
    name: 'Комаричи',
  },
  {
    region: 'Брянская обл.',
    name: 'Красная Гора',
  },
  {
    region: 'Брянская обл.',
    name: 'Локоть',
  },
  {
    region: 'Брянская обл.',
    name: 'Мглин',
  },
  {
    region: 'Брянская обл.',
    name: 'Навля',
  },
  {
    region: 'Брянская обл.',
    name: 'Новозыбков',
  },
  {
    region: 'Брянская обл.',
    name: 'Погар',
  },
  {
    region: 'Брянская обл.',
    name: 'Почеп',
  },
  {
    region: 'Брянская обл.',
    name: 'Ржаница',
  },
  {
    region: 'Брянская обл.',
    name: 'Рогнедино',
  },
  {
    region: 'Брянская обл.',
    name: 'Севск',
  },
  {
    region: 'Брянская обл.',
    name: 'Стародуб',
  },
  {
    region: 'Брянская обл.',
    name: 'Суземка',
  },
  {
    region: 'Брянская обл.',
    name: 'Сураж',
  },
  {
    region: 'Брянская обл.',
    name: 'Трубчевск',
  },
  {
    region: 'Брянская обл.',
    name: 'Унеча',
  },
  {
    region: 'Бурятия',
    name: 'Бабушкин',
  },
  {
    region: 'Бурятия',
    name: 'Багдарин',
  },
  {
    region: 'Бурятия',
    name: 'Баргузин',
  },
  {
    region: 'Бурятия',
    name: 'Баянгол',
  },
  {
    region: 'Бурятия',
    name: 'Бичура',
  },
  {
    region: 'Бурятия',
    name: 'Выдрино',
  },
  {
    region: 'Бурятия',
    name: 'Гусиное Озеро',
  },
  {
    region: 'Бурятия',
    name: 'Гусиноозерск',
  },
  {
    region: 'Бурятия',
    name: 'Заиграево',
  },
  {
    region: 'Бурятия',
    name: 'Закаменск',
  },
  {
    region: 'Бурятия',
    name: 'Иволгинск',
  },
  {
    region: 'Бурятия',
    name: 'Илька',
  },
  {
    region: 'Бурятия',
    name: 'Кабанск',
  },
  {
    region: 'Бурятия',
    name: 'Каменск',
  },
  {
    region: 'Бурятия',
    name: 'Кижинга',
  },
  {
    region: 'Бурятия',
    name: 'Курумкан',
  },
  {
    region: 'Бурятия',
    name: 'Кырен',
  },
  {
    region: 'Бурятия',
    name: 'Кяхта',
  },
  {
    region: 'Бурятия',
    name: 'Монды',
  },
  {
    region: 'Бурятия',
    name: 'Мухоршибирь',
  },
  {
    region: 'Бурятия',
    name: 'Нижнеангарск',
  },
  {
    region: 'Бурятия',
    name: 'Орлик',
  },
  {
    region: 'Бурятия',
    name: 'Петропавловка',
  },
  {
    region: 'Бурятия',
    name: 'Романовка',
  },
  {
    region: 'Бурятия',
    name: 'Северобайкальск',
  },
  {
    region: 'Бурятия',
    name: 'Селенгинск',
  },
  {
    region: 'Бурятия',
    name: 'Сосново-Озерское',
  },
  {
    region: 'Бурятия',
    name: 'Таксимо',
  },
  {
    region: 'Бурятия',
    name: 'Турунтаево',
  },
  {
    region: 'Бурятия',
    name: 'Улан-Удэ',
  },
  {
    region: 'Бурятия',
    name: 'Хоринск',
  },
  {
    region: 'Владимирская обл.',
    name: 'Александров',
  },
  {
    region: 'Владимирская обл.',
    name: 'Андреево',
  },
  {
    region: 'Владимирская обл.',
    name: 'Анопино',
  },
  {
    region: 'Владимирская обл.',
    name: 'Бавлены',
  },
  {
    region: 'Владимирская обл.',
    name: 'Балакирево',
  },
  {
    region: 'Владимирская обл.',
    name: 'Боголюбово',
  },
  {
    region: 'Владимирская обл.',
    name: 'Великодворский',
  },
  {
    region: 'Владимирская обл.',
    name: 'Вербовский',
  },
  {
    region: 'Владимирская обл.',
    name: 'Владимир',
  },
  {
    region: 'Владимирская обл.',
    name: 'Вязники',
  },
  {
    region: 'Владимирская обл.',
    name: 'Городищи',
  },
  {
    region: 'Владимирская обл.',
    name: 'Гороховец',
  },
  {
    region: 'Владимирская обл.',
    name: 'Гусевский',
  },
  {
    region: 'Владимирская обл.',
    name: 'Гусь Хрустальный',
  },
  {
    region: 'Владимирская обл.',
    name: 'Золотково',
  },
  {
    region: 'Владимирская обл.',
    name: 'Иванищи',
  },
  {
    region: 'Владимирская обл.',
    name: 'Камешково',
  },
  {
    region: 'Владимирская обл.',
    name: 'Карабаново',
  },
  {
    region: 'Владимирская обл.',
    name: 'Киржач',
  },
  {
    region: 'Владимирская обл.',
    name: 'Ковров',
  },
  {
    region: 'Владимирская обл.',
    name: 'Кольчугино',
  },
  {
    region: 'Владимирская обл.',
    name: 'Красная Горбатка',
  },
  {
    region: 'Владимирская обл.',
    name: 'Меленки',
  },
  {
    region: 'Владимирская обл.',
    name: 'Муром',
  },
  {
    region: 'Владимирская обл.',
    name: 'Петушки',
  },
  {
    region: 'Владимирская обл.',
    name: 'Покров',
  },
  {
    region: 'Владимирская обл.',
    name: 'Собинка',
  },
  {
    region: 'Владимирская обл.',
    name: 'Судогда',
  },
  {
    region: 'Владимирская обл.',
    name: 'Суздаль',
  },
  {
    region: 'Владимирская обл.',
    name: 'Юрьев-Польский',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Алексеевская',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Алущевск',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Быково',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Волгоград',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Волжский',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Городище',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Дубовка',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Елань',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Жирновск',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Иловля',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Калач-на-Дону',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Камышин',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Кириллов',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Клетский',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Котельниково',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Котово',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Кумылженская',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Ленинск',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Михайловка',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Нехаевский',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Николаевск',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Новоаннинский',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Новониколаевский',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Ольховка',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Палласовка',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Рудня',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Светлый Яр',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Серафимович',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Средняя Ахтуба',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Сталинград',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Старая Полтавка',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Суровикино',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Урюпинск',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Фролово',
  },
  {
    region: 'Волгоградская обл.',
    name: 'Чернышковский',
  },
  {
    region: 'Вологодская обл.',
    name: 'Бабаево',
  },
  {
    region: 'Вологодская обл.',
    name: 'Белозерск',
  },
  {
    region: 'Вологодская обл.',
    name: 'Великий Устюг',
  },
  {
    region: 'Вологодская обл.',
    name: 'Верховажье',
  },
  {
    region: 'Вологодская обл.',
    name: 'Вожега',
  },
  {
    region: 'Вологодская обл.',
    name: 'Вологда',
  },
  {
    region: 'Вологодская обл.',
    name: 'Вохтога',
  },
  {
    region: 'Вологодская обл.',
    name: 'Вытегра',
  },
  {
    region: 'Вологодская обл.',
    name: 'Грязовец',
  },
  {
    region: 'Вологодская обл.',
    name: 'Кадников',
  },
  {
    region: 'Вологодская обл.',
    name: 'Кадуй',
  },
  {
    region: 'Вологодская обл.',
    name: 'Кичменгский Городок',
  },
  {
    region: 'Вологодская обл.',
    name: 'Липин Бор',
  },
  {
    region: 'Вологодская обл.',
    name: 'Никольск',
  },
  {
    region: 'Вологодская обл.',
    name: 'Нюксеница',
  },
  {
    region: 'Вологодская обл.',
    name: 'Сокол',
  },
  {
    region: 'Вологодская обл.',
    name: 'Сямжа',
  },
  {
    region: 'Вологодская обл.',
    name: 'Тарногский Городок',
  },
  {
    region: 'Вологодская обл.',
    name: 'Тотьма',
  },
  {
    region: 'Вологодская обл.',
    name: 'Устюжна',
  },
  {
    region: 'Вологодская обл.',
    name: 'Харовск',
  },
  {
    region: 'Вологодская обл.',
    name: 'Чагода',
  },
  {
    region: 'Вологодская обл.',
    name: 'Череповец',
  },
  {
    region: 'Вологодская обл.',
    name: 'Шексна',
  },
  {
    region: 'Вологодская обл.',
    name: 'Шуйское',
  },
  {
    region: 'Воронежская обл.',
    name: 'Анна',
  },
  {
    region: 'Воронежская обл.',
    name: 'Бобров',
  },
  {
    region: 'Воронежская обл.',
    name: 'Богучар',
  },
  {
    region: 'Воронежская обл.',
    name: 'Борисоглебск',
  },
  {
    region: 'Воронежская обл.',
    name: 'Бутурлиновка',
  },
  {
    region: 'Воронежская обл.',
    name: 'Верхний Мамон',
  },
  {
    region: 'Воронежская обл.',
    name: 'Верхняя Хава',
  },
  {
    region: 'Воронежская обл.',
    name: 'Воробьевка',
  },
  {
    region: 'Воронежская обл.',
    name: 'Воронеж',
  },
  {
    region: 'Воронежская обл.',
    name: 'Грибановский',
  },
  {
    region: 'Воронежская обл.',
    name: 'Давыдовка',
  },
  {
    region: 'Воронежская обл.',
    name: 'Елань-Коленовский',
  },
  {
    region: 'Воронежская обл.',
    name: 'Калач',
  },
  {
    region: 'Воронежская обл.',
    name: 'Кантемировка',
  },
  {
    region: 'Воронежская обл.',
    name: 'Лиски',
  },
  {
    region: 'Воронежская обл.',
    name: 'Нижнедевицк',
  },
  {
    region: 'Воронежская обл.',
    name: 'Новая Усмань',
  },
  {
    region: 'Воронежская обл.',
    name: 'Новохоперск',
  },
  {
    region: 'Воронежская обл.',
    name: 'Ольховатка',
  },
  {
    region: 'Воронежская обл.',
    name: 'Острогожск',
  },
  {
    region: 'Воронежская обл.',
    name: 'Павловск',
  },
  {
    region: 'Воронежская обл.',
    name: 'Панино',
  },
  {
    region: 'Воронежская обл.',
    name: 'Петропавловка',
  },
  {
    region: 'Воронежская обл.',
    name: 'Поворино',
  },
  {
    region: 'Воронежская обл.',
    name: 'Подгоренский',
  },
  {
    region: 'Воронежская обл.',
    name: 'Рамонь',
  },
  {
    region: 'Воронежская обл.',
    name: 'Репьевка',
  },
  {
    region: 'Воронежская обл.',
    name: 'Россошь',
  },
  {
    region: 'Воронежская обл.',
    name: 'Семилуки',
  },
  {
    region: 'Воронежская обл.',
    name: 'Таловая',
  },
  {
    region: 'Воронежская обл.',
    name: 'Терновка',
  },
  {
    region: 'Воронежская обл.',
    name: 'Хохольский',
  },
  {
    region: 'Воронежская обл.',
    name: 'Эртиль',
  },
  {
    region: 'Воронежская обл.',
    name: 'нововоронеж',
  },
  {
    region: 'Дагестан',
    name: 'Агвали',
  },
  {
    region: 'Дагестан',
    name: 'Акуша',
  },
  {
    region: 'Дагестан',
    name: 'Ахты',
  },
  {
    region: 'Дагестан',
    name: 'Ачису',
  },
  {
    region: 'Дагестан',
    name: 'Бабаюрт',
  },
  {
    region: 'Дагестан',
    name: 'Бежта',
  },
  {
    region: 'Дагестан',
    name: 'Ботлих',
  },
  {
    region: 'Дагестан',
    name: 'Буйнакск',
  },
  {
    region: 'Дагестан',
    name: 'Вачи',
  },
  {
    region: 'Дагестан',
    name: 'Гергебиль',
  },
  {
    region: 'Дагестан',
    name: 'Гуниб',
  },
  {
    region: 'Дагестан',
    name: 'Дагестанские Огни',
  },
  {
    region: 'Дагестан',
    name: 'Дербент',
  },
  {
    region: 'Дагестан',
    name: 'Дылым',
  },
  {
    region: 'Дагестан',
    name: 'Ершовка',
  },
  {
    region: 'Дагестан',
    name: 'Избербаш',
  },
  {
    region: 'Дагестан',
    name: 'Карабудахкент',
  },
  {
    region: 'Дагестан',
    name: 'Карата',
  },
  {
    region: 'Дагестан',
    name: 'Каспийск',
  },
  {
    region: 'Дагестан',
    name: 'Касумкент',
  },
  {
    region: 'Дагестан',
    name: 'Кизилюрт',
  },
  {
    region: 'Дагестан',
    name: 'Кизляр',
  },
  {
    region: 'Дагестан',
    name: 'Кочубей',
  },
  {
    region: 'Дагестан',
    name: 'Кумух',
  },
  {
    region: 'Дагестан',
    name: 'Курах',
  },
  {
    region: 'Дагестан',
    name: 'Магарамкент',
  },
  {
    region: 'Дагестан',
    name: 'Маджалис',
  },
  {
    region: 'Дагестан',
    name: 'Махачкала',
  },
  {
    region: 'Дагестан',
    name: 'Мехельта',
  },
  {
    region: 'Дагестан',
    name: 'Новолакское',
  },
  {
    region: 'Дагестан',
    name: 'Рутул',
  },
  {
    region: 'Дагестан',
    name: 'Советское',
  },
  {
    region: 'Дагестан',
    name: 'Тарумовка',
  },
  {
    region: 'Дагестан',
    name: 'Терекли-Мектеб',
  },
  {
    region: 'Дагестан',
    name: 'Тлярата',
  },
  {
    region: 'Дагестан',
    name: 'Тпиг',
  },
  {
    region: 'Дагестан',
    name: 'Уркарах',
  },
  {
    region: 'Дагестан',
    name: 'Хасавюрт',
  },
  {
    region: 'Дагестан',
    name: 'Хив',
  },
  {
    region: 'Дагестан',
    name: 'Хунзах',
  },
  {
    region: 'Дагестан',
    name: 'Цуриб',
  },
  {
    region: 'Дагестан',
    name: 'Южно-Сухокумск',
  },
  {
    region: 'Еврейская обл.',
    name: 'Биробиджан',
  },
  {
    region: 'Ивановская обл.',
    name: 'Архиповка',
  },
  {
    region: 'Ивановская обл.',
    name: 'Верхний Ландех',
  },
  {
    region: 'Ивановская обл.',
    name: 'Вичуга',
  },
  {
    region: 'Ивановская обл.',
    name: 'Гаврилов Посад',
  },
  {
    region: 'Ивановская обл.',
    name: 'Долматовский',
  },
  {
    region: 'Ивановская обл.',
    name: 'Дуляпино',
  },
  {
    region: 'Ивановская обл.',
    name: 'Заволжск',
  },
  {
    region: 'Ивановская обл.',
    name: 'Заречный',
  },
  {
    region: 'Ивановская обл.',
    name: 'Иваново',
  },
  {
    region: 'Ивановская обл.',
    name: 'Иваньковский',
  },
  {
    region: 'Ивановская обл.',
    name: 'Ильинское-Хованское',
  },
  {
    region: 'Ивановская обл.',
    name: 'Каминский',
  },
  {
    region: 'Ивановская обл.',
    name: 'Кинешма',
  },
  {
    region: 'Ивановская обл.',
    name: 'Комсомольск',
  },
  {
    region: 'Ивановская обл.',
    name: 'Кохма',
  },
  {
    region: 'Ивановская обл.',
    name: 'Лух',
  },
  {
    region: 'Ивановская обл.',
    name: 'Палех',
  },
  {
    region: 'Ивановская обл.',
    name: 'Пестяки',
  },
  {
    region: 'Ивановская обл.',
    name: 'Приволжск',
  },
  {
    region: 'Ивановская обл.',
    name: 'Пучеж',
  },
  {
    region: 'Ивановская обл.',
    name: 'Родники',
  },
  {
    region: 'Ивановская обл.',
    name: 'Савино',
  },
  {
    region: 'Ивановская обл.',
    name: 'Сокольское',
  },
  {
    region: 'Ивановская обл.',
    name: 'Тейково',
  },
  {
    region: 'Ивановская обл.',
    name: 'Фурманов',
  },
  {
    region: 'Ивановская обл.',
    name: 'Шуя',
  },
  {
    region: 'Ивановская обл.',
    name: 'Южа',
  },
  {
    region: 'Ивановская обл.',
    name: 'Юрьевец',
  },
  {
    region: 'Иркутская обл.',
    name: 'Алексеевск',
  },
  {
    region: 'Иркутская обл.',
    name: 'Алзамай',
  },
  {
    region: 'Иркутская обл.',
    name: 'Алыгжер',
  },
  {
    region: 'Иркутская обл.',
    name: 'Ангарск',
  },
  {
    region: 'Иркутская обл.',
    name: 'Артемовский',
  },
  {
    region: 'Иркутская обл.',
    name: 'Атагай',
  },
  {
    region: 'Иркутская обл.',
    name: 'Байкал',
  },
  {
    region: 'Иркутская обл.',
    name: 'Байкальск',
  },
  {
    region: 'Иркутская обл.',
    name: 'Балаганск',
  },
  {
    region: 'Иркутская обл.',
    name: 'Баяндай',
  },
  {
    region: 'Иркутская обл.',
    name: 'Бирюсинск',
  },
  {
    region: 'Иркутская обл.',
    name: 'Бодайбо',
  },
  {
    region: 'Иркутская обл.',
    name: 'Большая Речка',
  },
  {
    region: 'Иркутская обл.',
    name: 'Большой Луг',
  },
  {
    region: 'Иркутская обл.',
    name: 'Бохан',
  },
  {
    region: 'Иркутская обл.',
    name: 'Братск',
  },
  {
    region: 'Иркутская обл.',
    name: 'Видим',
  },
  {
    region: 'Иркутская обл.',
    name: 'Витимский',
  },
  {
    region: 'Иркутская обл.',
    name: 'Вихоревка',
  },
  {
    region: 'Иркутская обл.',
    name: 'Еланцы',
  },
  {
    region: 'Иркутская обл.',
    name: 'Ербогачен',
  },
  {
    region: 'Иркутская обл.',
    name: 'Железногорск-Илимский',
  },
  {
    region: 'Иркутская обл.',
    name: 'Жигалово',
  },
  {
    region: 'Иркутская обл.',
    name: 'Забитуй',
  },
  {
    region: 'Иркутская обл.',
    name: 'Залари',
  },
  {
    region: 'Иркутская обл.',
    name: 'Звездный',
  },
  {
    region: 'Иркутская обл.',
    name: 'Зима',
  },
  {
    region: 'Иркутская обл.',
    name: 'Иркутск',
  },
  {
    region: 'Иркутская обл.',
    name: 'Казачинское',
  },
  {
    region: 'Иркутская обл.',
    name: 'Качуг',
  },
  {
    region: 'Иркутская обл.',
    name: 'Квиток',
  },
  {
    region: 'Иркутская обл.',
    name: 'Киренск',
  },
  {
    region: 'Иркутская обл.',
    name: 'Куйтун',
  },
  {
    region: 'Иркутская обл.',
    name: 'Култук',
  },
  {
    region: 'Иркутская обл.',
    name: 'Кутулик',
  },
  {
    region: 'Иркутская обл.',
    name: 'Мама',
  },
  {
    region: 'Иркутская обл.',
    name: 'Нижнеудинск',
  },
  {
    region: 'Иркутская обл.',
    name: 'Оса',
  },
  {
    region: 'Иркутская обл.',
    name: 'Саянск',
  },
  {
    region: 'Иркутская обл.',
    name: 'Слюдянка',
  },
  {
    region: 'Иркутская обл.',
    name: 'Тайшет',
  },
  {
    region: 'Иркутская обл.',
    name: 'Тулун',
  },
  {
    region: 'Иркутская обл.',
    name: 'Усолье-Сибирское',
  },
  {
    region: 'Иркутская обл.',
    name: 'Усть-Илимск',
  },
  {
    region: 'Иркутская обл.',
    name: 'Усть-Кут',
  },
  {
    region: 'Иркутская обл.',
    name: 'Усть-Ордынский',
  },
  {
    region: 'Иркутская обл.',
    name: 'Усть-Уда',
  },
  {
    region: 'Иркутская обл.',
    name: 'Черемхово',
  },
  {
    region: 'Иркутская обл.',
    name: 'Чунский',
  },
  {
    region: 'Иркутская обл.',
    name: 'Шелехов',
  },
  {
    region: 'Кабардино-Балкария',
    name: 'Баксан',
  },
  {
    region: 'Кабардино-Балкария',
    name: 'Майский',
  },
  {
    region: 'Кабардино-Балкария',
    name: 'Нальчик',
  },
  {
    region: 'Кабардино-Балкария',
    name: 'Нарткала',
  },
  {
    region: 'Кабардино-Балкария',
    name: 'Прохладный',
  },
  {
    region: 'Кабардино-Балкария',
    name: 'Советское',
  },
  {
    region: 'Кабардино-Балкария',
    name: 'Терек',
  },
  {
    region: 'Кабардино-Балкария',
    name: 'Тырныауз',
  },
  {
    region: 'Кабардино-Балкария',
    name: 'Чегем-Первый',
  },
  {
    region: 'Калининградская обл.',
    name: 'Багратионовск',
  },
  {
    region: 'Калининградская обл.',
    name: 'Балтийск',
  },
  {
    region: 'Калининградская обл.',
    name: 'Гвардейск',
  },
  {
    region: 'Калининградская обл.',
    name: 'Гурьевск',
  },
  {
    region: 'Калининградская обл.',
    name: 'Гусев',
  },
  {
    region: 'Калининградская обл.',
    name: 'Железнодорожный',
  },
  {
    region: 'Калининградская обл.',
    name: 'Зеленоградск',
  },
  {
    region: 'Калининградская обл.',
    name: 'Знаменск',
  },
  {
    region: 'Калининградская обл.',
    name: 'Кёнигсберг',
  },
  {
    region: 'Калининградская обл.',
    name: 'Калининград',
  },
  {
    region: 'Калининградская обл.',
    name: 'Кенисберг',
  },
  {
    region: 'Калининградская обл.',
    name: 'Краснознаменск',
  },
  {
    region: 'Калининградская обл.',
    name: 'Мамоново',
  },
  {
    region: 'Калининградская обл.',
    name: 'Неман',
  },
  {
    region: 'Калининградская обл.',
    name: 'Нестеров',
  },
  {
    region: 'Калининградская обл.',
    name: 'Озерск',
  },
  {
    region: 'Калининградская обл.',
    name: 'Полесск',
  },
  {
    region: 'Калининградская обл.',
    name: 'Правдинск',
  },
  {
    region: 'Калининградская обл.',
    name: 'Светлогорск',
  },
  {
    region: 'Калининградская обл.',
    name: 'Светлый',
  },
  {
    region: 'Калининградская обл.',
    name: 'Славск',
  },
  {
    region: 'Калининградская обл.',
    name: 'Советск',
  },
  {
    region: 'Калининградская обл.',
    name: 'Черняховск',
  },
  {
    region: 'Калмыкия',
    name: 'Аршань',
  },
  {
    region: 'Калмыкия',
    name: 'Каспийский',
  },
  {
    region: 'Калмыкия',
    name: 'Комсомольский',
  },
  {
    region: 'Калмыкия',
    name: 'Малые Дербеты',
  },
  {
    region: 'Калмыкия',
    name: 'Приютное',
  },
  {
    region: 'Калмыкия',
    name: 'Советское',
  },
  {
    region: 'Калмыкия',
    name: 'Троицкое',
  },
  {
    region: 'Калмыкия',
    name: 'Утта',
  },
  {
    region: 'Калмыкия',
    name: 'Цаган-Аман',
  },
  {
    region: 'Калмыкия',
    name: 'Элиста',
  },
  {
    region: 'Калмыкия',
    name: 'Юста',
  },
  {
    region: 'Калмыкия',
    name: 'Яшалта',
  },
  {
    region: 'Калмыкия',
    name: 'Яшкуль',
  },
  {
    region: 'Калужская обл.',
    name: 'Бабынино',
  },
  {
    region: 'Калужская обл.',
    name: 'Балабаново',
  },
  {
    region: 'Калужская обл.',
    name: 'Барятино',
  },
  {
    region: 'Калужская обл.',
    name: 'Белоусово',
  },
  {
    region: 'Калужская обл.',
    name: 'Бетлица',
  },
  {
    region: 'Калужская обл.',
    name: 'Боровск',
  },
  {
    region: 'Калужская обл.',
    name: 'Дугна',
  },
  {
    region: 'Калужская обл.',
    name: 'Дудоровский',
  },
  {
    region: 'Калужская обл.',
    name: 'Думиничи',
  },
  {
    region: 'Калужская обл.',
    name: 'Еленский',
  },
  {
    region: 'Калужская обл.',
    name: 'Жиздра',
  },
  {
    region: 'Калужская обл.',
    name: 'Износки',
  },
  {
    region: 'Калужская обл.',
    name: 'Калуга',
  },
  {
    region: 'Калужская обл.',
    name: 'Киров',
  },
  {
    region: 'Калужская обл.',
    name: 'Козельск',
  },
  {
    region: 'Калужская обл.',
    name: 'Кондрово',
  },
  {
    region: 'Калужская обл.',
    name: 'Людиново',
  },
  {
    region: 'Калужская обл.',
    name: 'Малоярославец',
  },
  {
    region: 'Калужская обл.',
    name: 'Медынь',
  },
  {
    region: 'Калужская обл.',
    name: 'Мещовск',
  },
  {
    region: 'Калужская обл.',
    name: 'Мосальск',
  },
  {
    region: 'Калужская обл.',
    name: 'Обнинск',
  },
  {
    region: 'Калужская обл.',
    name: 'Перемышль',
  },
  {
    region: 'Калужская обл.',
    name: 'Спас-Деменск',
  },
  {
    region: 'Калужская обл.',
    name: 'Сухиничи',
  },
  {
    region: 'Калужская обл.',
    name: 'Таруса',
  },
  {
    region: 'Калужская обл.',
    name: 'Ульяново',
  },
  {
    region: 'Калужская обл.',
    name: 'Ферзиково',
  },
  {
    region: 'Калужская обл.',
    name: 'Хвастовичи',
  },
  {
    region: 'Калужская обл.',
    name: 'Юхнов',
  },
  {
    region: 'Камчатская обл.',
    name: 'Атласово',
  },
  {
    region: 'Камчатская обл.',
    name: 'Аянка',
  },
  {
    region: 'Камчатская обл.',
    name: 'Большерецк',
  },
  {
    region: 'Камчатская обл.',
    name: 'Вилючинск',
  },
  {
    region: 'Камчатская обл.',
    name: 'Елизово',
  },
  {
    region: 'Камчатская обл.',
    name: 'Ильпырский',
  },
  {
    region: 'Камчатская обл.',
    name: 'Каменское',
  },
  {
    region: 'Камчатская обл.',
    name: 'Кировский',
  },
  {
    region: 'Камчатская обл.',
    name: 'Ключи',
  },
  {
    region: 'Камчатская обл.',
    name: 'Крапивная',
  },
  {
    region: 'Камчатская обл.',
    name: 'Мильково',
  },
  {
    region: 'Камчатская обл.',
    name: 'Никольское',
  },
  {
    region: 'Камчатская обл.',
    name: 'Озерновский',
  },
  {
    region: 'Камчатская обл.',
    name: 'Оссора',
  },
  {
    region: 'Камчатская обл.',
    name: 'Палана',
  },
  {
    region: 'Камчатская обл.',
    name: 'Парень',
  },
  {
    region: 'Камчатская обл.',
    name: 'Пахачи',
  },
  {
    region: 'Камчатская обл.',
    name: 'Петропавловск-Камчатский',
  },
  {
    region: 'Камчатская обл.',
    name: 'Тигиль',
  },
  {
    region: 'Камчатская обл.',
    name: 'Тиличики',
  },
  {
    region: 'Камчатская обл.',
    name: 'Усть-Большерецк',
  },
  {
    region: 'Камчатская обл.',
    name: 'Усть-Камчатск',
  },
  {
    region: 'Карелия',
    name: 'Амбарный',
  },
  {
    region: 'Карелия',
    name: 'Беломорск',
  },
  {
    region: 'Карелия',
    name: 'Валаам',
  },
  {
    region: 'Карелия',
    name: 'Вирандозеро',
  },
  {
    region: 'Карелия',
    name: 'Гирвас',
  },
  {
    region: 'Карелия',
    name: 'Деревянка',
  },
  {
    region: 'Карелия',
    name: 'Идель',
  },
  {
    region: 'Карелия',
    name: 'Ильинский',
  },
  {
    region: 'Карелия',
    name: 'Импалахти',
  },
  {
    region: 'Карелия',
    name: 'Калевала',
  },
  {
    region: 'Карелия',
    name: 'Кемь',
  },
  {
    region: 'Карелия',
    name: 'Кестеньга',
  },
  {
    region: 'Карелия',
    name: 'Кондопога',
  },
  {
    region: 'Карелия',
    name: 'Костомукша',
  },
  {
    region: 'Карелия',
    name: 'Лахденпохья',
  },
  {
    region: 'Карелия',
    name: 'Лоухи',
  },
  {
    region: 'Карелия',
    name: 'Медвежьегорск',
  },
  {
    region: 'Карелия',
    name: 'Муезерский',
  },
  {
    region: 'Карелия',
    name: 'Олонец',
  },
  {
    region: 'Карелия',
    name: 'Петрозаводск',
  },
  {
    region: 'Карелия',
    name: 'Питкяранта',
  },
  {
    region: 'Карелия',
    name: 'Повенец',
  },
  {
    region: 'Карелия',
    name: 'Пряжа',
  },
  {
    region: 'Карелия',
    name: 'Пудож',
  },
  {
    region: 'Карелия',
    name: 'Сегежа',
  },
  {
    region: 'Карелия',
    name: 'Сортавала',
  },
  {
    region: 'Карелия',
    name: 'Софпорог',
  },
  {
    region: 'Карелия',
    name: 'Суоярви',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Анжеро-Судженск',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Барзас',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Белово',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Белогорск',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Березовский',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Грамотеино',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Гурьевск',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Ижморский',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Итатский',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Калтан',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Кедровка',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Кемерово',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Киселевск',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Крапивинский',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Ленинск-Кузнецкий',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Мариинск',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Междуреченск',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Мыски',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Новокузнецк',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Осинники',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Прокопьевск',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Промышленная',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Тайга',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Таштагол',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Тисуль',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Топки',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Тяжинский',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Юрга',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Яшкино',
  },
  {
    region: 'Кемеровская обл.',
    name: 'Яя',
  },
  {
    region: 'Кировская обл.',
    name: 'Арбаж',
  },
  {
    region: 'Кировская обл.',
    name: 'Аркуль',
  },
  {
    region: 'Кировская обл.',
    name: 'Белая Холуница',
  },
  {
    region: 'Кировская обл.',
    name: 'Богородское',
  },
  {
    region: 'Кировская обл.',
    name: 'Боровой',
  },
  {
    region: 'Кировская обл.',
    name: 'Верхошижемье',
  },
  {
    region: 'Кировская обл.',
    name: 'Вятские Поляны',
  },
  {
    region: 'Кировская обл.',
    name: 'Зуевка',
  },
  {
    region: 'Кировская обл.',
    name: 'Каринторф',
  },
  {
    region: 'Кировская обл.',
    name: 'Кикнур',
  },
  {
    region: 'Кировская обл.',
    name: 'Кильмезь',
  },
  {
    region: 'Кировская обл.',
    name: 'Киров',
  },
  {
    region: 'Кировская обл.',
    name: 'Кирово-Чепецк',
  },
  {
    region: 'Кировская обл.',
    name: 'Кирс',
  },
  {
    region: 'Кировская обл.',
    name: 'Кобра',
  },
  {
    region: 'Кировская обл.',
    name: 'Котельнич',
  },
  {
    region: 'Кировская обл.',
    name: 'Кумены',
  },
  {
    region: 'Кировская обл.',
    name: 'Ленинское',
  },
  {
    region: 'Кировская обл.',
    name: 'Луза',
  },
  {
    region: 'Кировская обл.',
    name: 'Малмыж',
  },
  {
    region: 'Кировская обл.',
    name: 'Мураши',
  },
  {
    region: 'Кировская обл.',
    name: 'Нагорск',
  },
  {
    region: 'Кировская обл.',
    name: 'Нема',
  },
  {
    region: 'Кировская обл.',
    name: 'Нововятск',
  },
  {
    region: 'Кировская обл.',
    name: 'Нолинск',
  },
  {
    region: 'Кировская обл.',
    name: 'Омутнинск',
  },
  {
    region: 'Кировская обл.',
    name: 'Опарино',
  },
  {
    region: 'Кировская обл.',
    name: 'Оричи',
  },
  {
    region: 'Кировская обл.',
    name: 'Пижанка',
  },
  {
    region: 'Кировская обл.',
    name: 'Подосиновец',
  },
  {
    region: 'Кировская обл.',
    name: 'Санчурск',
  },
  {
    region: 'Кировская обл.',
    name: 'Свеча',
  },
  {
    region: 'Кировская обл.',
    name: 'Слободской',
  },
  {
    region: 'Кировская обл.',
    name: 'Советск',
  },
  {
    region: 'Кировская обл.',
    name: 'Суна',
  },
  {
    region: 'Кировская обл.',
    name: 'Тужа',
  },
  {
    region: 'Кировская обл.',
    name: 'Уни',
  },
  {
    region: 'Кировская обл.',
    name: 'Уржум',
  },
  {
    region: 'Кировская обл.',
    name: 'Фаленки',
  },
  {
    region: 'Кировская обл.',
    name: 'Халтурин',
  },
  {
    region: 'Кировская обл.',
    name: 'Юрья',
  },
  {
    region: 'Кировская обл.',
    name: 'Яранск',
  },
  {
    region: 'Коми',
    name: 'Абезь',
  },
  {
    region: 'Коми',
    name: 'Айкино',
  },
  {
    region: 'Коми',
    name: 'Верхняя Инта',
  },
  {
    region: 'Коми',
    name: 'Визинга',
  },
  {
    region: 'Коми',
    name: 'Водный',
  },
  {
    region: 'Коми',
    name: 'Вожаель',
  },
  {
    region: 'Коми',
    name: 'Воркута',
  },
  {
    region: 'Коми',
    name: 'Вуктыл',
  },
  {
    region: 'Коми',
    name: 'Гешарт',
  },
  {
    region: 'Коми',
    name: 'Елецкий',
  },
  {
    region: 'Коми',
    name: 'Емва',
  },
  {
    region: 'Коми',
    name: 'Заполярный',
  },
  {
    region: 'Коми',
    name: 'Ижма',
  },
  {
    region: 'Коми',
    name: 'Инта',
  },
  {
    region: 'Коми',
    name: 'Ираель',
  },
  {
    region: 'Коми',
    name: 'Каджером',
  },
  {
    region: 'Коми',
    name: 'Кажым',
  },
  {
    region: 'Коми',
    name: 'Кожым',
  },
  {
    region: 'Коми',
    name: 'Койгородок',
  },
  {
    region: 'Коми',
    name: 'Корткерос',
  },
  {
    region: 'Коми',
    name: 'Кослан',
  },
  {
    region: 'Коми',
    name: 'Объячево',
  },
  {
    region: 'Коми',
    name: 'Печора',
  },
  {
    region: 'Коми',
    name: 'Сосногорск',
  },
  {
    region: 'Коми',
    name: 'Сыктывкар',
  },
  {
    region: 'Коми',
    name: 'Троицко-Печерск',
  },
  {
    region: 'Коми',
    name: 'Усинск',
  },
  {
    region: 'Коми',
    name: 'Усогорск',
  },
  {
    region: 'Коми',
    name: 'Усть-Кулом',
  },
  {
    region: 'Коми',
    name: 'Усть-Цильма',
  },
  {
    region: 'Коми',
    name: 'Ухта',
  },
  {
    region: 'Костромская обл.',
    name: 'Антропово',
  },
  {
    region: 'Костромская обл.',
    name: 'Боговарово',
  },
  {
    region: 'Костромская обл.',
    name: 'Буй',
  },
  {
    region: 'Костромская обл.',
    name: 'Волгореченск',
  },
  {
    region: 'Костромская обл.',
    name: 'Галич',
  },
  {
    region: 'Костромская обл.',
    name: 'Горчуха',
  },
  {
    region: 'Костромская обл.',
    name: 'Зебляки',
  },
  {
    region: 'Костромская обл.',
    name: 'Кадый',
  },
  {
    region: 'Костромская обл.',
    name: 'Кологрив',
  },
  {
    region: 'Костромская обл.',
    name: 'Кострома',
  },
  {
    region: 'Костромская обл.',
    name: 'Красное-на-Волге',
  },
  {
    region: 'Костромская обл.',
    name: 'Макарьев',
  },
  {
    region: 'Костромская обл.',
    name: 'Мантурово',
  },
  {
    region: 'Костромская обл.',
    name: 'Нерехта',
  },
  {
    region: 'Костромская обл.',
    name: 'Нея',
  },
  {
    region: 'Костромская обл.',
    name: 'Островское',
  },
  {
    region: 'Костромская обл.',
    name: 'Павино',
  },
  {
    region: 'Костромская обл.',
    name: 'Парфентьево',
  },
  {
    region: 'Костромская обл.',
    name: 'Поназырево',
  },
  {
    region: 'Костромская обл.',
    name: 'Солигалич',
  },
  {
    region: 'Костромская обл.',
    name: 'Судиславль',
  },
  {
    region: 'Костромская обл.',
    name: 'Сусанино',
  },
  {
    region: 'Костромская обл.',
    name: 'Чухлома',
  },
  {
    region: 'Костромская обл.',
    name: 'Шарья',
  },
  {
    region: 'Костромская обл.',
    name: 'Шемятино',
  },
  {
    region: 'Краснодарский край',
    name: 'Абинск',
  },
  {
    region: 'Краснодарский край',
    name: 'Абрау-Дюрсо',
  },
  {
    region: 'Краснодарский край',
    name: 'Анапа',
  },
  {
    region: 'Краснодарский край',
    name: 'Апшеронск',
  },
  {
    region: 'Краснодарский край',
    name: 'Армавир',
  },
  {
    region: 'Краснодарский край',
    name: 'Архипо-Осиповка',
  },
  {
    region: 'Краснодарский край',
    name: 'Афипский',
  },
  {
    region: 'Краснодарский край',
    name: 'Ахтырский',
  },
  {
    region: 'Краснодарский край',
    name: 'Ачуево',
  },
  {
    region: 'Краснодарский край',
    name: 'Белореченск',
  },
  {
    region: 'Краснодарский край',
    name: 'Верхнебаканский',
  },
  {
    region: 'Краснодарский край',
    name: 'Выселки',
  },
  {
    region: 'Краснодарский край',
    name: 'Геленджик',
  },
  {
    region: 'Краснодарский край',
    name: 'Гиагинская',
  },
  {
    region: 'Краснодарский край',
    name: 'Горячий Ключ',
  },
  {
    region: 'Краснодарский край',
    name: 'Джубга',
  },
  {
    region: 'Краснодарский край',
    name: 'Динская',
  },
  {
    region: 'Краснодарский край',
    name: 'Ейск',
  },
  {
    region: 'Краснодарский край',
    name: 'Ильский',
  },
  {
    region: 'Краснодарский край',
    name: 'Кабардинка',
  },
  {
    region: 'Краснодарский край',
    name: 'Калинино',
  },
  {
    region: 'Краснодарский край',
    name: 'Калининская',
  },
  {
    region: 'Краснодарский край',
    name: 'Каменномостский',
  },
  {
    region: 'Краснодарский край',
    name: 'Каневская',
  },
  {
    region: 'Краснодарский край',
    name: 'Кореновск',
  },
  {
    region: 'Краснодарский край',
    name: 'Красноармейская',
  },
  {
    region: 'Краснодарский край',
    name: 'Краснодар',
  },
  {
    region: 'Краснодарский край',
    name: 'Кропоткин',
  },
  {
    region: 'Краснодарский край',
    name: 'Крыловская',
  },
  {
    region: 'Краснодарский край',
    name: 'Крымск',
  },
  {
    region: 'Краснодарский край',
    name: 'Курганинск',
  },
  {
    region: 'Краснодарский край',
    name: 'Кущевская',
  },
  {
    region: 'Краснодарский край',
    name: 'Лабинск',
  },
  {
    region: 'Краснодарский край',
    name: 'Лениградская',
  },
  {
    region: 'Краснодарский край',
    name: 'Майкоп',
  },
  {
    region: 'Краснодарский край',
    name: 'Мостовской',
  },
  {
    region: 'Краснодарский край',
    name: 'Новороссийск',
  },
  {
    region: 'Краснодарский край',
    name: 'Отрадная',
  },
  {
    region: 'Краснодарский край',
    name: 'Павловская',
  },
  {
    region: 'Краснодарский край',
    name: 'Приморско-Ахтарск',
  },
  {
    region: 'Краснодарский край',
    name: 'Северская',
  },
  {
    region: 'Краснодарский край',
    name: 'Славянск-на-Кубани',
  },
  {
    region: 'Краснодарский край',
    name: 'Сочи',
  },
  {
    region: 'Краснодарский край',
    name: 'Староминская',
  },
  {
    region: 'Краснодарский край',
    name: 'Старощербиновская',
  },
  {
    region: 'Краснодарский край',
    name: 'Тбилисская',
  },
  {
    region: 'Краснодарский край',
    name: 'Темрюк',
  },
  {
    region: 'Краснодарский край',
    name: 'Тимашевск',
  },
  {
    region: 'Краснодарский край',
    name: 'Тихорецк',
  },
  {
    region: 'Краснодарский край',
    name: 'Туапсе',
  },
  {
    region: 'Краснодарский край',
    name: 'Тульский',
  },
  {
    region: 'Краснодарский край',
    name: 'Усть-Лабинск',
  },
  {
    region: 'Краснодарский край',
    name: 'Шовгеновский',
  },
  {
    region: 'Красноярский край',
    name: ' Железногорск',
  },
  {
    region: 'Красноярский край',
    name: 'Абаза',
  },
  {
    region: 'Красноярский край',
    name: 'Абакан',
  },
  {
    region: 'Красноярский край',
    name: 'Абан',
  },
  {
    region: 'Красноярский край',
    name: 'Агинское',
  },
  {
    region: 'Красноярский край',
    name: 'Артемовск',
  },
  {
    region: 'Красноярский край',
    name: 'Аскиз',
  },
  {
    region: 'Красноярский край',
    name: 'Ачинск',
  },
  {
    region: 'Красноярский край',
    name: 'Байкит',
  },
  {
    region: 'Красноярский край',
    name: 'Балахта',
  },
  {
    region: 'Красноярский край',
    name: 'Балыкса',
  },
  {
    region: 'Красноярский край',
    name: 'Белый Яр',
  },
  {
    region: 'Красноярский край',
    name: 'Бельтырский',
  },
  {
    region: 'Красноярский край',
    name: 'Бея',
  },
  {
    region: 'Красноярский край',
    name: 'Бискамжа',
  },
  {
    region: 'Красноярский край',
    name: 'Боготол',
  },
  {
    region: 'Красноярский край',
    name: 'Боград',
  },
  {
    region: 'Красноярский край',
    name: 'Богучаны',
  },
  {
    region: 'Красноярский край',
    name: 'Большая Мурта',
  },
  {
    region: 'Красноярский край',
    name: 'Большой Улуй',
  },
  {
    region: 'Красноярский край',
    name: 'Бородино',
  },
  {
    region: 'Красноярский край',
    name: 'Ванавара',
  },
  {
    region: 'Красноярский край',
    name: 'Верхнеимбатск',
  },
  {
    region: 'Красноярский край',
    name: 'Горячегорск',
  },
  {
    region: 'Красноярский край',
    name: 'Дзержинское',
  },
  {
    region: 'Красноярский край',
    name: 'Дивногорск',
  },
  {
    region: 'Красноярский край',
    name: 'Диксон',
  },
  {
    region: 'Красноярский край',
    name: 'Дудинка',
  },
  {
    region: 'Красноярский край',
    name: 'Емельяново',
  },
  {
    region: 'Красноярский край',
    name: 'Енисейск',
  },
  {
    region: 'Красноярский край',
    name: 'Ермаковское',
  },
  {
    region: 'Красноярский край',
    name: 'Заозерный',
  },
  {
    region: 'Красноярский край',
    name: 'Зеленогорск',
  },
  {
    region: 'Красноярский край',
    name: 'Игарка',
  },
  {
    region: 'Красноярский край',
    name: 'Идринское',
  },
  {
    region: 'Красноярский край',
    name: 'Иланский',
  },
  {
    region: 'Красноярский край',
    name: 'Ирбейское',
  },
  {
    region: 'Красноярский край',
    name: 'Казачинское',
  },
  {
    region: 'Красноярский край',
    name: 'Канск',
  },
  {
    region: 'Красноярский край',
    name: 'Каратузское',
  },
  {
    region: 'Красноярский край',
    name: 'Караул',
  },
  {
    region: 'Красноярский край',
    name: 'Кежма',
  },
  {
    region: 'Красноярский край',
    name: 'Кодинск',
  },
  {
    region: 'Красноярский край',
    name: 'Козулька',
  },
  {
    region: 'Красноярский край',
    name: 'Копьево',
  },
  {
    region: 'Красноярский край',
    name: 'Краснотуранск',
  },
  {
    region: 'Красноярский край',
    name: 'Красноярск',
  },
  {
    region: 'Красноярский край',
    name: 'Курагино',
  },
  {
    region: 'Красноярский край',
    name: 'Лесосибирск',
  },
  {
    region: 'Красноярский край',
    name: 'Минусинск',
  },
  {
    region: 'Красноярский край',
    name: 'Мотыгино',
  },
  {
    region: 'Красноярский край',
    name: 'Назарово',
  },
  {
    region: 'Красноярский край',
    name: 'Нижний Ингаш',
  },
  {
    region: 'Красноярский край',
    name: 'Новоселово',
  },
  {
    region: 'Красноярский край',
    name: 'Норильск',
  },
  {
    region: 'Красноярский край',
    name: 'Партизанское',
  },
  {
    region: 'Красноярский край',
    name: 'Пировское',
  },
  {
    region: 'Красноярский край',
    name: 'Саяногорск',
  },
  {
    region: 'Красноярский край',
    name: 'Северо-Енисейский',
  },
  {
    region: 'Красноярский край',
    name: 'Сосновоборск',
  },
  {
    region: 'Красноярский край',
    name: 'Тасеево',
  },
  {
    region: 'Красноярский край',
    name: 'Таштып',
  },
  {
    region: 'Красноярский край',
    name: 'Тура',
  },
  {
    region: 'Красноярский край',
    name: 'Туруханск',
  },
  {
    region: 'Красноярский край',
    name: 'Тюхтет',
  },
  {
    region: 'Красноярский край',
    name: 'Ужур',
  },
  {
    region: 'Красноярский край',
    name: 'Усть-Авам',
  },
  {
    region: 'Красноярский край',
    name: 'Уяр',
  },
  {
    region: 'Красноярский край',
    name: 'Хатанга',
  },
  {
    region: 'Красноярский край',
    name: 'Черемушки',
  },
  {
    region: 'Красноярский край',
    name: 'Черногорск',
  },
  {
    region: 'Красноярский край',
    name: 'Шалинское',
  },
  {
    region: 'Красноярский край',
    name: 'Шарыпово',
  },
  {
    region: 'Красноярский край',
    name: 'Шира',
  },
  {
    region: 'Красноярский край',
    name: 'Шушенское',
  },
  {
    region: 'Курганская обл.',
    name: 'Варгаши',
  },
  {
    region: 'Курганская обл.',
    name: 'Глядянское',
  },
  {
    region: 'Курганская обл.',
    name: 'Далматово',
  },
  {
    region: 'Курганская обл.',
    name: 'Каргаполье',
  },
  {
    region: 'Курганская обл.',
    name: 'Катайск',
  },
  {
    region: 'Курганская обл.',
    name: 'Кетово',
  },
  {
    region: 'Курганская обл.',
    name: 'Курган',
  },
  {
    region: 'Курганская обл.',
    name: 'Куртамыш',
  },
  {
    region: 'Курганская обл.',
    name: 'Лебяжье',
  },
  {
    region: 'Курганская обл.',
    name: 'Макушино',
  },
  {
    region: 'Курганская обл.',
    name: 'Мишкино',
  },
  {
    region: 'Курганская обл.',
    name: 'Мокроусово',
  },
  {
    region: 'Курганская обл.',
    name: 'Петухово',
  },
  {
    region: 'Курганская обл.',
    name: 'Половинное',
  },
  {
    region: 'Курганская обл.',
    name: 'Сафакулево',
  },
  {
    region: 'Курганская обл.',
    name: 'Целинное',
  },
  {
    region: 'Курганская обл.',
    name: 'Шадринск',
  },
  {
    region: 'Курганская обл.',
    name: 'Шатрово',
  },
  {
    region: 'Курганская обл.',
    name: 'Шумиха',
  },
  {
    region: 'Курганская обл.',
    name: 'Щучье',
  },
  {
    region: 'Курганская обл.',
    name: 'Юргамыш',
  },
  {
    region: 'Курская обл.',
    name: 'Альменево',
  },
  {
    region: 'Курская обл.',
    name: 'Белая',
  },
  {
    region: 'Курская обл.',
    name: 'Большое Солдатское',
  },
  {
    region: 'Курская обл.',
    name: 'Глушково',
  },
  {
    region: 'Курская обл.',
    name: 'Горшечное',
  },
  {
    region: 'Курская обл.',
    name: 'Дмитриев-Льговский',
  },
  {
    region: 'Курская обл.',
    name: 'Железногорск',
  },
  {
    region: 'Курская обл.',
    name: 'Золотухино',
  },
  {
    region: 'Курская обл.',
    name: 'Касторное',
  },
  {
    region: 'Курская обл.',
    name: 'Конышевка',
  },
  {
    region: 'Курская обл.',
    name: 'Коренево',
  },
  {
    region: 'Курская обл.',
    name: 'Курск',
  },
  {
    region: 'Курская обл.',
    name: 'Курчатов',
  },
  {
    region: 'Курская обл.',
    name: 'Кшенский',
  },
  {
    region: 'Курская обл.',
    name: 'Льгов',
  },
  {
    region: 'Курская обл.',
    name: 'Мантурово',
  },
  {
    region: 'Курская обл.',
    name: 'Медвенка',
  },
  {
    region: 'Курская обл.',
    name: 'Обоянь',
  },
  {
    region: 'Курская обл.',
    name: 'Поныри',
  },
  {
    region: 'Курская обл.',
    name: 'Пристень',
  },
  {
    region: 'Курская обл.',
    name: 'Прямицыно',
  },
  {
    region: 'Курская обл.',
    name: 'Рыльск',
  },
  {
    region: 'Курская обл.',
    name: 'Суджа',
  },
  {
    region: 'Курская обл.',
    name: 'Тим',
  },
  {
    region: 'Курская обл.',
    name: 'Фатеж',
  },
  {
    region: 'Курская обл.',
    name: 'Хомутовка',
  },
  {
    region: 'Курская обл.',
    name: 'Черемисиново',
  },
  {
    region: 'Курская обл.',
    name: 'Щигры',
  },
  {
    region: 'Липецкая обл.',
    name: 'Грязи',
  },
  {
    region: 'Липецкая обл.',
    name: 'Данхов',
  },
  {
    region: 'Липецкая обл.',
    name: 'Доброе',
  },
  {
    region: 'Липецкая обл.',
    name: 'Долгоруково',
  },
  {
    region: 'Липецкая обл.',
    name: 'Елец',
  },
  {
    region: 'Липецкая обл.',
    name: 'Задонск',
  },
  {
    region: 'Липецкая обл.',
    name: 'Измалково',
  },
  {
    region: 'Липецкая обл.',
    name: 'Казинка',
  },
  {
    region: 'Липецкая обл.',
    name: 'Лебедянь',
  },
  {
    region: 'Липецкая обл.',
    name: 'Лев Толстой',
  },
  {
    region: 'Липецкая обл.',
    name: 'Липецк',
  },
  {
    region: 'Липецкая обл.',
    name: 'Тербуны',
  },
  {
    region: 'Липецкая обл.',
    name: 'Усмань',
  },
  {
    region: 'Липецкая обл.',
    name: 'Хлевное',
  },
  {
    region: 'Липецкая обл.',
    name: 'Чаплыгин',
  },
  {
    region: 'Магаданская обл.',
    name: 'Анадырь',
  },
  {
    region: 'Магаданская обл.',
    name: 'Атка',
  },
  {
    region: 'Магаданская обл.',
    name: 'Балыгычан',
  },
  {
    region: 'Магаданская обл.',
    name: 'Беринговский',
  },
  {
    region: 'Магаданская обл.',
    name: 'Билибино',
  },
  {
    region: 'Магаданская обл.',
    name: 'Большевик',
  },
  {
    region: 'Магаданская обл.',
    name: 'Ванкарем',
  },
  {
    region: 'Магаданская обл.',
    name: 'Иульитин',
  },
  {
    region: 'Магаданская обл.',
    name: 'Кадыкчан',
  },
  {
    region: 'Магаданская обл.',
    name: 'Лаврентия',
  },
  {
    region: 'Магаданская обл.',
    name: 'Магадан',
  },
  {
    region: 'Магаданская обл.',
    name: 'Мыс Шмидта',
  },
  {
    region: 'Магаданская обл.',
    name: 'Ола',
  },
  {
    region: 'Магаданская обл.',
    name: 'Омонск',
  },
  {
    region: 'Магаданская обл.',
    name: 'Омсукчан',
  },
  {
    region: 'Магаданская обл.',
    name: 'Палатка',
  },
  {
    region: 'Магаданская обл.',
    name: 'Певек',
  },
  {
    region: 'Магаданская обл.',
    name: 'Провидения',
  },
  {
    region: 'Магаданская обл.',
    name: 'Сеймчан',
  },
  {
    region: 'Магаданская обл.',
    name: 'Синегорье',
  },
  {
    region: 'Магаданская обл.',
    name: 'Сусуман',
  },
  {
    region: 'Магаданская обл.',
    name: 'Усть-Белая',
  },
  {
    region: 'Магаданская обл.',
    name: 'Усть-Омчуг',
  },
  {
    region: 'Магаданская обл.',
    name: 'Эвенск',
  },
  {
    region: 'Магаданская обл.',
    name: 'Эгвекинот',
  },
  {
    region: 'Магаданская обл.',
    name: 'Ягодное',
  },
  {
    region: 'Марий Эл',
    name: 'Волжск',
  },
  {
    region: 'Марий Эл',
    name: 'Дубовский',
  },
  {
    region: 'Марий Эл',
    name: 'Звенигово',
  },
  {
    region: 'Марий Эл',
    name: 'Йошкар-Ола',
  },
  {
    region: 'Марий Эл',
    name: 'Килемары',
  },
  {
    region: 'Марий Эл',
    name: 'Козьмодемьянск',
  },
  {
    region: 'Марий Эл',
    name: 'Куженер',
  },
  {
    region: 'Марий Эл',
    name: 'Мари-Турек',
  },
  {
    region: 'Марий Эл',
    name: 'Медведево',
  },
  {
    region: 'Марий Эл',
    name: 'Морки',
  },
  {
    region: 'Марий Эл',
    name: 'Новый Торьял',
  },
  {
    region: 'Марий Эл',
    name: 'Оршанка',
  },
  {
    region: 'Марий Эл',
    name: 'Параньга',
  },
  {
    region: 'Марий Эл',
    name: 'Сернур',
  },
  {
    region: 'Марий Эл',
    name: 'Советский',
  },
  {
    region: 'Марий Эл',
    name: 'Юрино',
  },
  {
    region: 'Мордовия',
    name: 'Ардатов',
  },
  {
    region: 'Мордовия',
    name: 'Атюрьево',
  },
  {
    region: 'Мордовия',
    name: 'Атяшево',
  },
  {
    region: 'Мордовия',
    name: 'Большие Березники',
  },
  {
    region: 'Мордовия',
    name: 'Большое Игнатово',
  },
  {
    region: 'Мордовия',
    name: 'Выша',
  },
  {
    region: 'Мордовия',
    name: 'Ельники',
  },
  {
    region: 'Мордовия',
    name: 'Зубова Поляна',
  },
  {
    region: 'Мордовия',
    name: 'Инсар',
  },
  {
    region: 'Мордовия',
    name: 'Кадошкино',
  },
  {
    region: 'Мордовия',
    name: 'Кемля',
  },
  {
    region: 'Мордовия',
    name: 'Ковылкино',
  },
  {
    region: 'Мордовия',
    name: 'Комсомольский',
  },
  {
    region: 'Мордовия',
    name: 'Кочкурово',
  },
  {
    region: 'Мордовия',
    name: 'Краснослободск',
  },
  {
    region: 'Мордовия',
    name: 'Лямбирь',
  },
  {
    region: 'Мордовия',
    name: 'Ромоданово',
  },
  {
    region: 'Мордовия',
    name: 'Рузаевка',
  },
  {
    region: 'Мордовия',
    name: 'Саранск',
  },
  {
    region: 'Мордовия',
    name: 'Старое Шайгово',
  },
  {
    region: 'Мордовия',
    name: 'Темников',
  },
  {
    region: 'Мордовия',
    name: 'Теньгушево',
  },
  {
    region: 'Мордовия',
    name: 'Торбеево',
  },
  {
    region: 'Мордовия',
    name: 'Чамзинка',
  },
  {
    region: 'Мурманская обл.',
    name: 'Апатиты',
  },
  {
    region: 'Мурманская обл.',
    name: 'Африканда',
  },
  {
    region: 'Мурманская обл.',
    name: 'Верхнетуломский',
  },
  {
    region: 'Мурманская обл.',
    name: 'Заозерск',
  },
  {
    region: 'Мурманская обл.',
    name: 'Заполярный',
  },
  {
    region: 'Мурманская обл.',
    name: 'Зареченск',
  },
  {
    region: 'Мурманская обл.',
    name: 'Зашеек',
  },
  {
    region: 'Мурманская обл.',
    name: 'Зеленоборский',
  },
  {
    region: 'Мурманская обл.',
    name: 'Кандалакша',
  },
  {
    region: 'Мурманская обл.',
    name: 'Кильдинстрой',
  },
  {
    region: 'Мурманская обл.',
    name: 'Кировск',
  },
  {
    region: 'Мурманская обл.',
    name: 'Ковдор',
  },
  {
    region: 'Мурманская обл.',
    name: 'Кола',
  },
  {
    region: 'Мурманская обл.',
    name: 'Конда',
  },
  {
    region: 'Мурманская обл.',
    name: 'Мончегорск',
  },
  {
    region: 'Мурманская обл.',
    name: 'Мурманск',
  },
  {
    region: 'Мурманская обл.',
    name: 'Мурмаши',
  },
  {
    region: 'Мурманская обл.',
    name: 'Никель',
  },
  {
    region: 'Мурманская обл.',
    name: 'Оленегорск',
  },
  {
    region: 'Мурманская обл.',
    name: 'Полярные Зори',
  },
  {
    region: 'Мурманская обл.',
    name: 'Полярный',
  },
  {
    region: 'Мурманская обл.',
    name: 'Североморск',
  },
  {
    region: 'Мурманская обл.',
    name: 'Снежногорск',
  },
  {
    region: 'Мурманская обл.',
    name: 'Умба',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Ардатов',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Арзамас',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Арья',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Балахна',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Богородск',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Большереченск',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Большое Болдино',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Большое Козино',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Большое Мурашкино',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Большое Пикино',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Бор',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Бутурлино',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Вад',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Варнавино',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Васильсурск',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Вахтан',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Вача',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Велетьма',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Ветлуга',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Виля',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Вознесенское',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Володарск',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Воротынец',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Ворсма',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Воскресенское',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Выездное',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Выкса',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Гагино',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Гидроторф',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Горбатов',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Горбатовка',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Городец',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Горький',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Дальнее Константиново',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Дзержинск',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Дивеево',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Досчатое',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Заволжье',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Катунки',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Керженец',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Княгинино',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Ковернино',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Красные Баки',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Кстово',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Кулебаки',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Лукоянов',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Лысково',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Навашино',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Нижний Новгород',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Павлово',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Первомайск',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Перевоз',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Пильна',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Починки',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Саров',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Сергач',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Сеченово',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Сосновское',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Спасское',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Тонкино',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Тоншаево',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Уразовка',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Урень',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Чкаловск',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Шаранга',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Шатки',
  },
  {
    region: 'Нижегородская (Горьковская)',
    name: 'Шахунья',
  },
  {
    region: 'Новгородская обл.',
    name: 'Анциферово',
  },
  {
    region: 'Новгородская обл.',
    name: 'Батецкий',
  },
  {
    region: 'Новгородская обл.',
    name: 'Большая Вишера',
  },
  {
    region: 'Новгородская обл.',
    name: 'Боровичи',
  },
  {
    region: 'Новгородская обл.',
    name: 'Валдай',
  },
  {
    region: 'Новгородская обл.',
    name: 'Волот',
  },
  {
    region: 'Новгородская обл.',
    name: 'Деманск',
  },
  {
    region: 'Новгородская обл.',
    name: 'Зарубино',
  },
  {
    region: 'Новгородская обл.',
    name: 'Кресцы',
  },
  {
    region: 'Новгородская обл.',
    name: 'Любытино',
  },
  {
    region: 'Новгородская обл.',
    name: 'Малая Вишера',
  },
  {
    region: 'Новгородская обл.',
    name: 'Марево',
  },
  {
    region: 'Новгородская обл.',
    name: 'Мошенское',
  },
  {
    region: 'Новгородская обл.',
    name: 'Новгород',
  },
  {
    region: 'Новгородская обл.',
    name: 'Окуловка',
  },
  {
    region: 'Новгородская обл.',
    name: 'Парфино',
  },
  {
    region: 'Новгородская обл.',
    name: 'Пестово',
  },
  {
    region: 'Новгородская обл.',
    name: 'Поддорье',
  },
  {
    region: 'Новгородская обл.',
    name: 'Сольцы',
  },
  {
    region: 'Новгородская обл.',
    name: 'Старая Русса',
  },
  {
    region: 'Новгородская обл.',
    name: 'Хвойное',
  },
  {
    region: 'Новгородская обл.',
    name: 'Холм',
  },
  {
    region: 'Новгородская обл.',
    name: 'Чудово',
  },
  {
    region: 'Новгородская обл.',
    name: 'Шимск',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Баган',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Барабинск',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Бердск',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Биаза',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Болотное',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Венгерово',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Довольное',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Завьялово',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Искитим',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Карасук',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Каргат',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Колывань',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Краснозерское',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Крутиха',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Куйбышев',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Купино',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Кыштовка',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Маслянино',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Михайловский',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Мошково',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Новосибирск',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Ордынское',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Северное',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Сузун',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Татарск',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Тогучин',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Убинское',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Усть-Тарка',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Чаны',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Черепаново',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Чистоозерное',
  },
  {
    region: 'Новосибирская обл.',
    name: 'Чулым',
  },
  {
    region: 'Омская обл.',
    name: 'Береговой',
  },
  {
    region: 'Омская обл.',
    name: 'Большеречье',
  },
  {
    region: 'Омская обл.',
    name: 'Большие Уки',
  },
  {
    region: 'Омская обл.',
    name: 'Горьковское',
  },
  {
    region: 'Омская обл.',
    name: 'Знаменское',
  },
  {
    region: 'Омская обл.',
    name: 'Исилькуль',
  },
  {
    region: 'Омская обл.',
    name: 'Калачинск',
  },
  {
    region: 'Омская обл.',
    name: 'Колосовка',
  },
  {
    region: 'Омская обл.',
    name: 'Кормиловка',
  },
  {
    region: 'Омская обл.',
    name: 'Крутинка',
  },
  {
    region: 'Омская обл.',
    name: 'Любинский',
  },
  {
    region: 'Омская обл.',
    name: 'Марьяновка',
  },
  {
    region: 'Омская обл.',
    name: 'Муромцево',
  },
  {
    region: 'Омская обл.',
    name: 'Называевск',
  },
  {
    region: 'Омская обл.',
    name: 'Нижняя Омка',
  },
  {
    region: 'Омская обл.',
    name: 'Нововаршавка',
  },
  {
    region: 'Омская обл.',
    name: 'Одесское',
  },
  {
    region: 'Омская обл.',
    name: 'Оконешниково',
  },
  {
    region: 'Омская обл.',
    name: 'Омск',
  },
  {
    region: 'Омская обл.',
    name: 'Павлоградка',
  },
  {
    region: 'Омская обл.',
    name: 'Полтавка',
  },
  {
    region: 'Омская обл.',
    name: 'Русская Поляна',
  },
  {
    region: 'Омская обл.',
    name: 'Саргатское',
  },
  {
    region: 'Омская обл.',
    name: 'Седельниково',
  },
  {
    region: 'Омская обл.',
    name: 'Таврическое',
  },
  {
    region: 'Омская обл.',
    name: 'Тара',
  },
  {
    region: 'Омская обл.',
    name: 'Тевриз',
  },
  {
    region: 'Омская обл.',
    name: 'Тюкалинск',
  },
  {
    region: 'Омская обл.',
    name: 'Усть-Ишим',
  },
  {
    region: 'Омская обл.',
    name: 'Черлак',
  },
  {
    region: 'Омская обл.',
    name: 'Шербакуль',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Абдулино',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Адамовка',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Айдырлинский',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Акбулак',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Аккермановка',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Асекеево',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Беляевка',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Бугуруслан',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Бузулук',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Гай',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Грачевка',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Домбаровский',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Дубенский',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Илек',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Ириклинский',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Кувандык',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Курманаевка',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Матвеевка',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Медногорск',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Новоорск',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Новосергиевка',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Новотроицк',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Октябрьское',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Оренбург',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Орск',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Первомайский',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Переволоцкий',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Пономаревка',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Саракташ',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Светлый',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Северное',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Соль-Илецк',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Сорочинск',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Ташла',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Тоцкое',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Тюльган',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Шарлык',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Энергетик',
  },
  {
    region: 'Оренбургская обл.',
    name: 'Ясный',
  },
  {
    region: 'Орловская обл.',
    name: 'Болхов',
  },
  {
    region: 'Орловская обл.',
    name: 'Верховье',
  },
  {
    region: 'Орловская обл.',
    name: 'Глазуновка',
  },
  {
    region: 'Орловская обл.',
    name: 'Дмитровск-Орловский',
  },
  {
    region: 'Орловская обл.',
    name: 'Долгое',
  },
  {
    region: 'Орловская обл.',
    name: 'Залегощь',
  },
  {
    region: 'Орловская обл.',
    name: 'Змиевка',
  },
  {
    region: 'Орловская обл.',
    name: 'Знаменское',
  },
  {
    region: 'Орловская обл.',
    name: 'Колпны',
  },
  {
    region: 'Орловская обл.',
    name: 'Красная Заря',
  },
  {
    region: 'Орловская обл.',
    name: 'Кромы',
  },
  {
    region: 'Орловская обл.',
    name: 'Ливны',
  },
  {
    region: 'Орловская обл.',
    name: 'Малоархангельск',
  },
  {
    region: 'Орловская обл.',
    name: 'Мценск',
  },
  {
    region: 'Орловская обл.',
    name: 'Нарышкино',
  },
  {
    region: 'Орловская обл.',
    name: 'Новосиль',
  },
  {
    region: 'Орловская обл.',
    name: 'Орел',
  },
  {
    region: 'Орловская обл.',
    name: 'Покровское',
  },
  {
    region: 'Орловская обл.',
    name: 'Сосково',
  },
  {
    region: 'Орловская обл.',
    name: 'Тросна',
  },
  {
    region: 'Орловская обл.',
    name: 'Хомутово',
  },
  {
    region: 'Орловская обл.',
    name: 'Хотынец',
  },
  {
    region: 'Орловская обл.',
    name: 'Шаблыкино',
  },
  {
    region: 'Пензенская обл.',
    name: 'Башмаково',
  },
  {
    region: 'Пензенская обл.',
    name: 'Беднодемьяновск',
  },
  {
    region: 'Пензенская обл.',
    name: 'Беково',
  },
  {
    region: 'Пензенская обл.',
    name: 'Белинский',
  },
  {
    region: 'Пензенская обл.',
    name: 'Бессоновка',
  },
  {
    region: 'Пензенская обл.',
    name: 'Вадинск',
  },
  {
    region: 'Пензенская обл.',
    name: 'Верхозим',
  },
  {
    region: 'Пензенская обл.',
    name: 'Городище',
  },
  {
    region: 'Пензенская обл.',
    name: 'Евлашево',
  },
  {
    region: 'Пензенская обл.',
    name: 'Земетчино',
  },
  {
    region: 'Пензенская обл.',
    name: 'Золотаревка',
  },
  {
    region: 'Пензенская обл.',
    name: 'Исса',
  },
  {
    region: 'Пензенская обл.',
    name: 'Каменка',
  },
  {
    region: 'Пензенская обл.',
    name: 'Колышлей',
  },
  {
    region: 'Пензенская обл.',
    name: 'Кондоль',
  },
  {
    region: 'Пензенская обл.',
    name: 'Кузнецк',
  },
  {
    region: 'Пензенская обл.',
    name: 'Лопатино',
  },
  {
    region: 'Пензенская обл.',
    name: 'Малая Сердоба',
  },
  {
    region: 'Пензенская обл.',
    name: 'Мокшан',
  },
  {
    region: 'Пензенская обл.',
    name: 'Наровчат',
  },
  {
    region: 'Пензенская обл.',
    name: 'Неверкино',
  },
  {
    region: 'Пензенская обл.',
    name: 'Нижний Ломов',
  },
  {
    region: 'Пензенская обл.',
    name: 'Никольск',
  },
  {
    region: 'Пензенская обл.',
    name: 'Пачелма',
  },
  {
    region: 'Пензенская обл.',
    name: 'Пенза',
  },
  {
    region: 'Пензенская обл.',
    name: 'Русский Камешкир',
  },
  {
    region: 'Пензенская обл.',
    name: 'Сердобск',
  },
  {
    region: 'Пензенская обл.',
    name: 'Сосновоборск',
  },
  {
    region: 'Пензенская обл.',
    name: 'Сура',
  },
  {
    region: 'Пензенская обл.',
    name: 'Тамала',
  },
  {
    region: 'Пензенская обл.',
    name: 'Шемышейка',
  },
  {
    region: 'Пермская обл.',
    name: 'Барда',
  },
  {
    region: 'Пермская обл.',
    name: 'Березники',
  },
  {
    region: 'Пермская обл.',
    name: 'Большая Соснова',
  },
  {
    region: 'Пермская обл.',
    name: 'Верещагино',
  },
  {
    region: 'Пермская обл.',
    name: 'Гайны',
  },
  {
    region: 'Пермская обл.',
    name: 'Горнозаводск',
  },
  {
    region: 'Пермская обл.',
    name: 'Гремячинск',
  },
  {
    region: 'Пермская обл.',
    name: 'Губаха',
  },
  {
    region: 'Пермская обл.',
    name: 'Добрянка',
  },
  {
    region: 'Пермская обл.',
    name: 'Елово',
  },
  {
    region: 'Пермская обл.',
    name: 'Зюкайка',
  },
  {
    region: 'Пермская обл.',
    name: 'Ильинский',
  },
  {
    region: 'Пермская обл.',
    name: 'Карагай',
  },
  {
    region: 'Пермская обл.',
    name: 'Керчевский',
  },
  {
    region: 'Пермская обл.',
    name: 'Кизел',
  },
  {
    region: 'Пермская обл.',
    name: 'Коса',
  },
  {
    region: 'Пермская обл.',
    name: 'Кочево',
  },
  {
    region: 'Пермская обл.',
    name: 'Красновишерск',
  },
  {
    region: 'Пермская обл.',
    name: 'Краснокамск',
  },
  {
    region: 'Пермская обл.',
    name: 'Кудымкар',
  },
  {
    region: 'Пермская обл.',
    name: 'Куеда',
  },
  {
    region: 'Пермская обл.',
    name: 'Кунгур',
  },
  {
    region: 'Пермская обл.',
    name: 'Лысьва',
  },
  {
    region: 'Пермская обл.',
    name: 'Ныроб',
  },
  {
    region: 'Пермская обл.',
    name: 'Нытва',
  },
  {
    region: 'Пермская обл.',
    name: 'Октябрьский',
  },
  {
    region: 'Пермская обл.',
    name: 'Орда',
  },
  {
    region: 'Пермская обл.',
    name: 'Оса',
  },
  {
    region: 'Пермская обл.',
    name: 'Оханск',
  },
  {
    region: 'Пермская обл.',
    name: 'Очер',
  },
  {
    region: 'Пермская обл.',
    name: 'Пермь',
  },
  {
    region: 'Пермская обл.',
    name: 'Соликамск',
  },
  {
    region: 'Пермская обл.',
    name: 'Суксун',
  },
  {
    region: 'Пермская обл.',
    name: 'Уинское',
  },
  {
    region: 'Пермская обл.',
    name: 'Усолье',
  },
  {
    region: 'Пермская обл.',
    name: 'Усть-Кишерть',
  },
  {
    region: 'Пермская обл.',
    name: 'Чайковский',
  },
  {
    region: 'Пермская обл.',
    name: 'Частые',
  },
  {
    region: 'Пермская обл.',
    name: 'Чердынь',
  },
  {
    region: 'Пермская обл.',
    name: 'Чернореченский',
  },
  {
    region: 'Пермская обл.',
    name: 'Чернушка',
  },
  {
    region: 'Пермская обл.',
    name: 'Чусовой',
  },
  {
    region: 'Пермская обл.',
    name: 'Юрла',
  },
  {
    region: 'Пермская обл.',
    name: 'Юсьва',
  },
  {
    region: 'Приморский край',
    name: 'Анучино',
  },
  {
    region: 'Приморский край',
    name: 'Арсеньев',
  },
  {
    region: 'Приморский край',
    name: 'Артем',
  },
  {
    region: 'Приморский край',
    name: 'Артемовский',
  },
  {
    region: 'Приморский край',
    name: 'Большой Камень',
  },
  {
    region: 'Приморский край',
    name: 'Валентин',
  },
  {
    region: 'Приморский край',
    name: 'Владивосток',
  },
  {
    region: 'Приморский край',
    name: 'Высокогорск',
  },
  {
    region: 'Приморский край',
    name: 'Горные Ключи',
  },
  {
    region: 'Приморский край',
    name: 'Горный',
  },
  {
    region: 'Приморский край',
    name: 'Дальнегорск',
  },
  {
    region: 'Приморский край',
    name: 'Дальнереченск',
  },
  {
    region: 'Приморский край',
    name: 'Зарубино',
  },
  {
    region: 'Приморский край',
    name: 'Кавалерово',
  },
  {
    region: 'Приморский край',
    name: 'Каменка',
  },
  {
    region: 'Приморский край',
    name: 'Камень-Рыболов',
  },
  {
    region: 'Приморский край',
    name: 'Кировский',
  },
  {
    region: 'Приморский край',
    name: 'Лазо',
  },
  {
    region: 'Приморский край',
    name: 'Лесозаводск',
  },
  {
    region: 'Приморский край',
    name: 'Лучегорск',
  },
  {
    region: 'Приморский край',
    name: 'Михайловка',
  },
  {
    region: 'Приморский край',
    name: 'Находка',
  },
  {
    region: 'Приморский край',
    name: 'Новопокровка',
  },
  {
    region: 'Приморский край',
    name: 'Ольга',
  },
  {
    region: 'Приморский край',
    name: 'Партизанск',
  },
  {
    region: 'Приморский край',
    name: 'Пограничный',
  },
  {
    region: 'Приморский край',
    name: 'Покровка',
  },
  {
    region: 'Приморский край',
    name: 'Русский',
  },
  {
    region: 'Приморский край',
    name: 'Самарга',
  },
  {
    region: 'Приморский край',
    name: 'Славянка',
  },
  {
    region: 'Приморский край',
    name: 'Спасск-Дальний',
  },
  {
    region: 'Приморский край',
    name: 'Терней',
  },
  {
    region: 'Приморский край',
    name: 'Уссурийск',
  },
  {
    region: 'Приморский край',
    name: 'Фокино',
  },
  {
    region: 'Приморский край',
    name: 'Хасан',
  },
  {
    region: 'Приморский край',
    name: 'Хороль',
  },
  {
    region: 'Приморский край',
    name: 'Черниговка',
  },
  {
    region: 'Приморский край',
    name: 'Чугуевка',
  },
  {
    region: 'Приморский край',
    name: 'Яковлевка',
  },
  {
    region: 'Псковская обл.',
    name: 'Бежаницы',
  },
  {
    region: 'Псковская обл.',
    name: 'Великие Луки',
  },
  {
    region: 'Псковская обл.',
    name: 'Гдов',
  },
  {
    region: 'Псковская обл.',
    name: 'Дедовичи',
  },
  {
    region: 'Псковская обл.',
    name: 'Дно',
  },
  {
    region: 'Псковская обл.',
    name: 'Заплюсье',
  },
  {
    region: 'Псковская обл.',
    name: 'Идрица',
  },
  {
    region: 'Псковская обл.',
    name: 'Красногородское',
  },
  {
    region: 'Псковская обл.',
    name: 'Кунья',
  },
  {
    region: 'Псковская обл.',
    name: 'Локня',
  },
  {
    region: 'Псковская обл.',
    name: 'Невель',
  },
  {
    region: 'Псковская обл.',
    name: 'Новоржев',
  },
  {
    region: 'Псковская обл.',
    name: 'Новосокольники',
  },
  {
    region: 'Псковская обл.',
    name: 'Опочка',
  },
  {
    region: 'Псковская обл.',
    name: 'Остров',
  },
  {
    region: 'Псковская обл.',
    name: 'Палкино',
  },
  {
    region: 'Псковская обл.',
    name: 'Печоры',
  },
  {
    region: 'Псковская обл.',
    name: 'Плюсса',
  },
  {
    region: 'Псковская обл.',
    name: 'Порхов',
  },
  {
    region: 'Псковская обл.',
    name: 'Псков',
  },
  {
    region: 'Псковская обл.',
    name: 'Пустошка',
  },
  {
    region: 'Псковская обл.',
    name: 'Пушкинские Горы',
  },
  {
    region: 'Псковская обл.',
    name: 'Пыталово',
  },
  {
    region: 'Псковская обл.',
    name: 'Себеж',
  },
  {
    region: 'Псковская обл.',
    name: 'Струги-Красные',
  },
  {
    region: 'Псковская обл.',
    name: 'Усвяты',
  },
  {
    region: 'Ростовская обл.',
    name: 'Азов',
  },
  {
    region: 'Ростовская обл.',
    name: 'Аксай',
  },
  {
    region: 'Ростовская обл.',
    name: 'Алмазный',
  },
  {
    region: 'Ростовская обл.',
    name: 'Аютинск',
  },
  {
    region: 'Ростовская обл.',
    name: 'Багаевский',
  },
  {
    region: 'Ростовская обл.',
    name: 'Батайск',
  },
  {
    region: 'Ростовская обл.',
    name: 'Белая Калитва',
  },
  {
    region: 'Ростовская обл.',
    name: 'Боковская',
  },
  {
    region: 'Ростовская обл.',
    name: 'Большая Мартыновка',
  },
  {
    region: 'Ростовская обл.',
    name: 'Вешенская',
  },
  {
    region: 'Ростовская обл.',
    name: 'Волгодонск',
  },
  {
    region: 'Ростовская обл.',
    name: 'Восход',
  },
  {
    region: 'Ростовская обл.',
    name: 'Гигант',
  },
  {
    region: 'Ростовская обл.',
    name: 'Горняцкий',
  },
  {
    region: 'Ростовская обл.',
    name: 'Гуково',
  },
  {
    region: 'Ростовская обл.',
    name: 'Донецк',
  },
  {
    region: 'Ростовская обл.',
    name: 'Донской',
  },
  {
    region: 'Ростовская обл.',
    name: 'Дубовское',
  },
  {
    region: 'Ростовская обл.',
    name: 'Егорлыкская',
  },
  {
    region: 'Ростовская обл.',
    name: 'Жирнов',
  },
  {
    region: 'Ростовская обл.',
    name: 'Заветное',
  },
  {
    region: 'Ростовская обл.',
    name: 'Заводской',
  },
  {
    region: 'Ростовская обл.',
    name: 'Зверево',
  },
  {
    region: 'Ростовская обл.',
    name: 'Зерноград',
  },
  {
    region: 'Ростовская обл.',
    name: 'Зимовники',
  },
  {
    region: 'Ростовская обл.',
    name: 'Кагальницкая',
  },
  {
    region: 'Ростовская обл.',
    name: 'Казанская',
  },
  {
    region: 'Ростовская обл.',
    name: 'Каменоломни',
  },
  {
    region: 'Ростовская обл.',
    name: 'Каменск-Шахтинский',
  },
  {
    region: 'Ростовская обл.',
    name: 'Кашары',
  },
  {
    region: 'Ростовская обл.',
    name: 'Коксовый',
  },
  {
    region: 'Ростовская обл.',
    name: 'Константиновск',
  },
  {
    region: 'Ростовская обл.',
    name: 'Красный Сулин',
  },
  {
    region: 'Ростовская обл.',
    name: 'Куйбышево',
  },
  {
    region: 'Ростовская обл.',
    name: 'Матвеев Курган',
  },
  {
    region: 'Ростовская обл.',
    name: 'Мигулинская',
  },
  {
    region: 'Ростовская обл.',
    name: 'Миллерово',
  },
  {
    region: 'Ростовская обл.',
    name: 'Милютинская',
  },
  {
    region: 'Ростовская обл.',
    name: 'Морозовск',
  },
  {
    region: 'Ростовская обл.',
    name: 'Новочеркасск',
  },
  {
    region: 'Ростовская обл.',
    name: 'Новошахтинск',
  },
  {
    region: 'Ростовская обл.',
    name: 'Обливская',
  },
  {
    region: 'Ростовская обл.',
    name: 'Орловский',
  },
  {
    region: 'Ростовская обл.',
    name: 'Песчанокопское',
  },
  {
    region: 'Ростовская обл.',
    name: 'Покровское',
  },
  {
    region: 'Ростовская обл.',
    name: 'Пролетарск',
  },
  {
    region: 'Ростовская обл.',
    name: 'Ремонтное',
  },
  {
    region: 'Ростовская обл.',
    name: 'Родионово-Несветайская',
  },
  {
    region: 'Ростовская обл.',
    name: 'Ростов-на-Дону',
  },
  {
    region: 'Ростовская обл.',
    name: 'Сальск',
  },
  {
    region: 'Ростовская обл.',
    name: 'Семикаракорск',
  },
  {
    region: 'Ростовская обл.',
    name: 'Таганрог',
  },
  {
    region: 'Ростовская обл.',
    name: 'Тарасовский',
  },
  {
    region: 'Ростовская обл.',
    name: 'Тацинский',
  },
  {
    region: 'Ростовская обл.',
    name: 'Усть-Донецкий',
  },
  {
    region: 'Ростовская обл.',
    name: 'Целина',
  },
  {
    region: 'Ростовская обл.',
    name: 'Цимлянск',
  },
  {
    region: 'Ростовская обл.',
    name: 'Чалтырь',
  },
  {
    region: 'Ростовская обл.',
    name: 'Чертково',
  },
  {
    region: 'Ростовская обл.',
    name: 'Шахты',
  },
  {
    region: 'Ростовская обл.',
    name: 'Шолоховский',
  },
  {
    region: 'Рязанская обл.',
    name: 'Александро-Невский',
  },
  {
    region: 'Рязанская обл.',
    name: 'Горняк',
  },
  {
    region: 'Рязанская обл.',
    name: 'Гусь Железный',
  },
  {
    region: 'Рязанская обл.',
    name: 'Елатьма',
  },
  {
    region: 'Рязанская обл.',
    name: 'Ермишь',
  },
  {
    region: 'Рязанская обл.',
    name: 'Заречный',
  },
  {
    region: 'Рязанская обл.',
    name: 'Захарово',
  },
  {
    region: 'Рязанская обл.',
    name: 'Кадом',
  },
  {
    region: 'Рязанская обл.',
    name: 'Касимов',
  },
  {
    region: 'Рязанская обл.',
    name: 'Кораблино',
  },
  {
    region: 'Рязанская обл.',
    name: 'Милославское',
  },
  {
    region: 'Рязанская обл.',
    name: 'Михайлов',
  },
  {
    region: 'Рязанская обл.',
    name: 'Пителино',
  },
  {
    region: 'Рязанская обл.',
    name: 'Пронск',
  },
  {
    region: 'Рязанская обл.',
    name: 'Путятино',
  },
  {
    region: 'Рязанская обл.',
    name: 'Рыбное',
  },
  {
    region: 'Рязанская обл.',
    name: 'Ряжск',
  },
  {
    region: 'Рязанская обл.',
    name: 'Рязань',
  },
  {
    region: 'Рязанская обл.',
    name: 'Сапожок',
  },
  {
    region: 'Рязанская обл.',
    name: 'Сараи',
  },
  {
    region: 'Рязанская обл.',
    name: 'Сасово',
  },
  {
    region: 'Рязанская обл.',
    name: 'Скопин',
  },
  {
    region: 'Рязанская обл.',
    name: 'Спас-Клепики',
  },
  {
    region: 'Рязанская обл.',
    name: 'Спасск-Рязанский',
  },
  {
    region: 'Рязанская обл.',
    name: 'Старожилово',
  },
  {
    region: 'Рязанская обл.',
    name: 'Ухолово',
  },
  {
    region: 'Рязанская обл.',
    name: 'Чучково',
  },
  {
    region: 'Рязанская обл.',
    name: 'Шацк',
  },
  {
    region: 'Рязанская обл.',
    name: 'Шилово',
  },
  {
    region: 'Самарская обл.',
    name: 'Алексеевка',
  },
  {
    region: 'Самарская обл.',
    name: 'Безенчук',
  },
  {
    region: 'Самарская обл.',
    name: 'Богатое',
  },
  {
    region: 'Самарская обл.',
    name: 'Богатырь',
  },
  {
    region: 'Самарская обл.',
    name: 'Большая Глущица',
  },
  {
    region: 'Самарская обл.',
    name: 'Большая Черниговка',
  },
  {
    region: 'Самарская обл.',
    name: 'Борское',
  },
  {
    region: 'Самарская обл.',
    name: 'Волжский',
  },
  {
    region: 'Самарская обл.',
    name: 'Жигулевск',
  },
  {
    region: 'Самарская обл.',
    name: 'Зольное',
  },
  {
    region: 'Самарская обл.',
    name: 'Исаклы',
  },
  {
    region: 'Самарская обл.',
    name: 'Камышла',
  },
  {
    region: 'Самарская обл.',
    name: 'Кинель',
  },
  {
    region: 'Самарская обл.',
    name: 'Кинель-Черкасы',
  },
  {
    region: 'Самарская обл.',
    name: 'Клявлино',
  },
  {
    region: 'Самарская обл.',
    name: 'Кошки',
  },
  {
    region: 'Самарская обл.',
    name: 'Красноармейское',
  },
  {
    region: 'Самарская обл.',
    name: 'Красный Яр',
  },
  {
    region: 'Самарская обл.',
    name: 'Куйбышев',
  },
  {
    region: 'Самарская обл.',
    name: 'Нефтегорск',
  },
  {
    region: 'Самарская обл.',
    name: 'Новокуйбышевск',
  },
  {
    region: 'Самарская обл.',
    name: 'Октябрьск',
  },
  {
    region: 'Самарская обл.',
    name: 'Отрадный',
  },
  {
    region: 'Самарская обл.',
    name: 'Пестравка',
  },
  {
    region: 'Самарская обл.',
    name: 'Похвистнево',
  },
  {
    region: 'Самарская обл.',
    name: 'Приволжье',
  },
  {
    region: 'Самарская обл.',
    name: 'Самара',
  },
  {
    region: 'Самарская обл.',
    name: 'Сургут (Самарская обл.)',
  },
  {
    region: 'Самарская обл.',
    name: 'Сызрань',
  },
  {
    region: 'Самарская обл.',
    name: 'Тольятти',
  },
  {
    region: 'Самарская обл.',
    name: 'Хворостянка',
  },
  {
    region: 'Самарская обл.',
    name: 'Чапаевск',
  },
  {
    region: 'Самарская обл.',
    name: 'Челно-Вершины',
  },
  {
    region: 'Самарская обл.',
    name: 'Шентала',
  },
  {
    region: 'Самарская обл.',
    name: 'Шигоны',
  },
  {
    region: 'Саратовская обл.',
    name: 'Александров Гай',
  },
  {
    region: 'Саратовская обл.',
    name: 'Аркадак',
  },
  {
    region: 'Саратовская обл.',
    name: 'Аткарск',
  },
  {
    region: 'Саратовская обл.',
    name: 'Базарный Карабулак',
  },
  {
    region: 'Саратовская обл.',
    name: 'Балаково',
  },
  {
    region: 'Саратовская обл.',
    name: 'Балашов',
  },
  {
    region: 'Саратовская обл.',
    name: 'Балтай',
  },
  {
    region: 'Саратовская обл.',
    name: 'Возрождение',
  },
  {
    region: 'Саратовская обл.',
    name: 'Вольск',
  },
  {
    region: 'Саратовская обл.',
    name: 'Воскресенское',
  },
  {
    region: 'Саратовская обл.',
    name: 'Горный',
  },
  {
    region: 'Саратовская обл.',
    name: 'Дергачи',
  },
  {
    region: 'Саратовская обл.',
    name: 'Духовницкое',
  },
  {
    region: 'Саратовская обл.',
    name: 'Екатериновка',
  },
  {
    region: 'Саратовская обл.',
    name: 'Ершов',
  },
  {
    region: 'Саратовская обл.',
    name: 'Заречный',
  },
  {
    region: 'Саратовская обл.',
    name: 'Ивантеевка',
  },
  {
    region: 'Саратовская обл.',
    name: 'Калининск',
  },
  {
    region: 'Саратовская обл.',
    name: 'Каменский',
  },
  {
    region: 'Саратовская обл.',
    name: 'Красноармейск',
  },
  {
    region: 'Саратовская обл.',
    name: 'Красный Кут',
  },
  {
    region: 'Саратовская обл.',
    name: 'Лысые Горы',
  },
  {
    region: 'Саратовская обл.',
    name: 'Маркс',
  },
  {
    region: 'Саратовская обл.',
    name: 'Мокроус',
  },
  {
    region: 'Саратовская обл.',
    name: 'Новоузенск',
  },
  {
    region: 'Саратовская обл.',
    name: 'Новые Бурасы',
  },
  {
    region: 'Саратовская обл.',
    name: 'Озинки',
  },
  {
    region: 'Саратовская обл.',
    name: 'Перелюб',
  },
  {
    region: 'Саратовская обл.',
    name: 'Петровск',
  },
  {
    region: 'Саратовская обл.',
    name: 'Питерка',
  },
  {
    region: 'Саратовская обл.',
    name: 'Пугачев',
  },
  {
    region: 'Саратовская обл.',
    name: 'Ровное',
  },
  {
    region: 'Саратовская обл.',
    name: 'Романовка',
  },
  {
    region: 'Саратовская обл.',
    name: 'Ртищево',
  },
  {
    region: 'Саратовская обл.',
    name: 'Самойловка',
  },
  {
    region: 'Саратовская обл.',
    name: 'Саратов',
  },
  {
    region: 'Саратовская обл.',
    name: 'Степное',
  },
  {
    region: 'Саратовская обл.',
    name: 'Татищево',
  },
  {
    region: 'Саратовская обл.',
    name: 'Турки',
  },
  {
    region: 'Саратовская обл.',
    name: 'Хвалынск',
  },
  {
    region: 'Саратовская обл.',
    name: 'Энгельс',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Абый',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Алдан',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Амга',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Батагай',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Бердигестях',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Беркакит',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Бестях',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Борогонцы',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Верхневилюйск',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Верхнеколымск',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Верхоянск',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Вилюйск',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Витим',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Власово',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Жиганск',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Зырянка',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Кангалассы',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Канкунский',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Ленск',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Майя',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Менкеря',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Мирный',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Нерюнгри',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Нычалах',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Нюрба',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Олекминск',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Покровск',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Сангар',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Саскылах',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Среднеколымск',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Сунтар',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Тикси',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Усть-Мая',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Усть-Нера',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Хандыга',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Хонуу',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Черский',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Чокурдах',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Чурапча',
  },
  {
    region: 'Саха (Якутия)',
    name: 'Якутск',
  },
  {
    region: 'Сахалин',
    name: 'Александровск-Сахалинский',
  },
  {
    region: 'Сахалин',
    name: 'Анбэцу',
  },
  {
    region: 'Сахалин',
    name: 'Анива',
  },
  {
    region: 'Сахалин',
    name: 'Бошняково',
  },
  {
    region: 'Сахалин',
    name: 'Быков',
  },
  {
    region: 'Сахалин',
    name: 'Вахрушев',
  },
  {
    region: 'Сахалин',
    name: 'Взморье',
  },
  {
    region: 'Сахалин',
    name: 'Гастелло',
  },
  {
    region: 'Сахалин',
    name: 'Горнозаводск',
  },
  {
    region: 'Сахалин',
    name: 'Долинск',
  },
  {
    region: 'Сахалин',
    name: 'Ильинский',
  },
  {
    region: 'Сахалин',
    name: 'Катангли',
  },
  {
    region: 'Сахалин',
    name: 'Корсаков',
  },
  {
    region: 'Сахалин',
    name: 'Курильск',
  },
  {
    region: 'Сахалин',
    name: 'Макаров',
  },
  {
    region: 'Сахалин',
    name: 'Невельск',
  },
  {
    region: 'Сахалин',
    name: 'Ноглики',
  },
  {
    region: 'Сахалин',
    name: 'Оха',
  },
  {
    region: 'Сахалин',
    name: 'Поронайск',
  },
  {
    region: 'Сахалин',
    name: 'Северо-Курильск',
  },
  {
    region: 'Сахалин',
    name: 'Смирных',
  },
  {
    region: 'Сахалин',
    name: 'Томари',
  },
  {
    region: 'Сахалин',
    name: 'Тымовское',
  },
  {
    region: 'Сахалин',
    name: 'Углегорск',
  },
  {
    region: 'Сахалин',
    name: 'Холмск',
  },
  {
    region: 'Сахалин',
    name: 'Шахтерск',
  },
  {
    region: 'Сахалин',
    name: 'Южно-Курильск',
  },
  {
    region: 'Сахалин',
    name: 'Южно-Сахалинск',
  },
  {
    region: 'Свердловская обл.',
    name: 'Алапаевск',
  },
  {
    region: 'Свердловская обл.',
    name: 'Алтынай',
  },
  {
    region: 'Свердловская обл.',
    name: 'Арамиль',
  },
  {
    region: 'Свердловская обл.',
    name: 'Артемовский',
  },
  {
    region: 'Свердловская обл.',
    name: 'Арти',
  },
  {
    region: 'Свердловская обл.',
    name: 'Асбест',
  },
  {
    region: 'Свердловская обл.',
    name: 'Ачит',
  },
  {
    region: 'Свердловская обл.',
    name: 'Байкалово',
  },
  {
    region: 'Свердловская обл.',
    name: 'Басьяновский',
  },
  {
    region: 'Свердловская обл.',
    name: 'Белоярский',
  },
  {
    region: 'Свердловская обл.',
    name: 'Березовский',
  },
  {
    region: 'Свердловская обл.',
    name: 'Богданович',
  },
  {
    region: 'Свердловская обл.',
    name: 'Буланаш',
  },
  {
    region: 'Свердловская обл.',
    name: 'Верхний Тагил',
  },
  {
    region: 'Свердловская обл.',
    name: 'Верхняя Пышма',
  },
  {
    region: 'Свердловская обл.',
    name: 'Верхняя Салда',
  },
  {
    region: 'Свердловская обл.',
    name: 'Верхняя Синячиха',
  },
  {
    region: 'Свердловская обл.',
    name: 'Верхняя Сысерть',
  },
  {
    region: 'Свердловская обл.',
    name: 'Верхняя Тура',
  },
  {
    region: 'Свердловская обл.',
    name: 'Верхотурье',
  },
  {
    region: 'Свердловская обл.',
    name: 'Висим',
  },
  {
    region: 'Свердловская обл.',
    name: 'Волчанск',
  },
  {
    region: 'Свердловская обл.',
    name: 'Воронцовка',
  },
  {
    region: 'Свердловская обл.',
    name: 'Гари',
  },
  {
    region: 'Свердловская обл.',
    name: 'Дегтярск',
  },
  {
    region: 'Свердловская обл.',
    name: 'Екатеринбург',
  },
  {
    region: 'Свердловская обл.',
    name: 'Ертарский',
  },
  {
    region: 'Свердловская обл.',
    name: 'Заводоуспенское',
  },
  {
    region: 'Свердловская обл.',
    name: 'Зыряновский',
  },
  {
    region: 'Свердловская обл.',
    name: 'Зюзельский',
  },
  {
    region: 'Свердловская обл.',
    name: 'Ивдель',
  },
  {
    region: 'Свердловская обл.',
    name: 'Изумруд',
  },
  {
    region: 'Свердловская обл.',
    name: 'Ирбит',
  },
  {
    region: 'Свердловская обл.',
    name: 'Ис',
  },
  {
    region: 'Свердловская обл.',
    name: 'Каменск-Уральский',
  },
  {
    region: 'Свердловская обл.',
    name: 'Камышлов',
  },
  {
    region: 'Свердловская обл.',
    name: 'Карпинск',
  },
  {
    region: 'Свердловская обл.',
    name: 'Карпунинский',
  },
  {
    region: 'Свердловская обл.',
    name: 'Качканар',
  },
  {
    region: 'Свердловская обл.',
    name: 'Кировград',
  },
  {
    region: 'Свердловская обл.',
    name: 'Краснотурьинск',
  },
  {
    region: 'Свердловская обл.',
    name: 'Красноуральск',
  },
  {
    region: 'Свердловская обл.',
    name: 'Красноуфимск',
  },
  {
    region: 'Свердловская обл.',
    name: 'Кушва',
  },
  {
    region: 'Свердловская обл.',
    name: 'Лесной',
  },
  {
    region: 'Свердловская обл.',
    name: 'Михайловск',
  },
  {
    region: 'Свердловская обл.',
    name: 'Невьянск',
  },
  {
    region: 'Свердловская обл.',
    name: 'Нижние Серги',
  },
  {
    region: 'Свердловская обл.',
    name: 'Нижний Тагил',
  },
  {
    region: 'Свердловская обл.',
    name: 'Нижняя Салда',
  },
  {
    region: 'Свердловская обл.',
    name: 'Нижняя Тура',
  },
  {
    region: 'Свердловская обл.',
    name: 'Новая Ляля',
  },
  {
    region: 'Свердловская обл.',
    name: 'Новоуральск',
  },
  {
    region: 'Свердловская обл.',
    name: 'Оус',
  },
  {
    region: 'Свердловская обл.',
    name: 'Первоуральск',
  },
  {
    region: 'Свердловская обл.',
    name: 'Полевской',
  },
  {
    region: 'Свердловская обл.',
    name: 'Пышма',
  },
  {
    region: 'Свердловская обл.',
    name: 'Ревда',
  },
  {
    region: 'Свердловская обл.',
    name: 'Реж',
  },
  {
    region: 'Свердловская обл.',
    name: 'Свердловск',
  },
  {
    region: 'Свердловская обл.',
    name: 'Североуральск',
  },
  {
    region: 'Свердловская обл.',
    name: 'Серов',
  },
  {
    region: 'Свердловская обл.',
    name: 'Сосьва',
  },
  {
    region: 'Свердловская обл.',
    name: 'Среднеуральск',
  },
  {
    region: 'Свердловская обл.',
    name: 'Сухой Лог',
  },
  {
    region: 'Свердловская обл.',
    name: 'Сысерть',
  },
  {
    region: 'Свердловская обл.',
    name: 'Таборы',
  },
  {
    region: 'Свердловская обл.',
    name: 'Тавда',
  },
  {
    region: 'Свердловская обл.',
    name: 'Талица',
  },
  {
    region: 'Свердловская обл.',
    name: 'Тугулым',
  },
  {
    region: 'Свердловская обл.',
    name: 'Туринск',
  },
  {
    region: 'Свердловская обл.',
    name: 'Туринская Слобода',
  },
  {
    region: 'Северная Осетия',
    name: 'Алагир',
  },
  {
    region: 'Северная Осетия',
    name: 'Ардон',
  },
  {
    region: 'Северная Осетия',
    name: 'Беслан',
  },
  {
    region: 'Северная Осетия',
    name: 'Бурон',
  },
  {
    region: 'Северная Осетия',
    name: 'Владикавказ',
  },
  {
    region: 'Северная Осетия',
    name: 'Дигора',
  },
  {
    region: 'Северная Осетия',
    name: 'Моздок',
  },
  {
    region: 'Северная Осетия',
    name: 'Орджоникидзе',
  },
  {
    region: 'Северная Осетия',
    name: 'Чикола',
  },
  {
    region: 'Смоленская обл.',
    name: 'Велиж',
  },
  {
    region: 'Смоленская обл.',
    name: 'Верхнеднепровский',
  },
  {
    region: 'Смоленская обл.',
    name: 'Ворга',
  },
  {
    region: 'Смоленская обл.',
    name: 'Вязьма',
  },
  {
    region: 'Смоленская обл.',
    name: 'Гагарин',
  },
  {
    region: 'Смоленская обл.',
    name: 'Глинка',
  },
  {
    region: 'Смоленская обл.',
    name: 'Голынки',
  },
  {
    region: 'Смоленская обл.',
    name: 'Демидов',
  },
  {
    region: 'Смоленская обл.',
    name: 'Десногорск',
  },
  {
    region: 'Смоленская обл.',
    name: 'Дорогобуж',
  },
  {
    region: 'Смоленская обл.',
    name: 'Духовщина',
  },
  {
    region: 'Смоленская обл.',
    name: 'Екимовичи',
  },
  {
    region: 'Смоленская обл.',
    name: 'Ельня',
  },
  {
    region: 'Смоленская обл.',
    name: 'Ершичи',
  },
  {
    region: 'Смоленская обл.',
    name: 'Издешково',
  },
  {
    region: 'Смоленская обл.',
    name: 'Кардымово',
  },
  {
    region: 'Смоленская обл.',
    name: 'Красный',
  },
  {
    region: 'Смоленская обл.',
    name: 'Монастырщина',
  },
  {
    region: 'Смоленская обл.',
    name: 'Новодугино',
  },
  {
    region: 'Смоленская обл.',
    name: 'Починок',
  },
  {
    region: 'Смоленская обл.',
    name: 'Рославль',
  },
  {
    region: 'Смоленская обл.',
    name: 'Рудня',
  },
  {
    region: 'Смоленская обл.',
    name: 'Сафоново',
  },
  {
    region: 'Смоленская обл.',
    name: 'Смоленск',
  },
  {
    region: 'Смоленская обл.',
    name: 'Сычевка',
  },
  {
    region: 'Смоленская обл.',
    name: 'Угра',
  },
  {
    region: 'Смоленская обл.',
    name: 'Хиславичи',
  },
  {
    region: 'Смоленская обл.',
    name: 'Холм-Жирковский',
  },
  {
    region: 'Смоленская обл.',
    name: 'Шумячи',
  },
  {
    region: 'Смоленская обл.',
    name: 'Ярцево',
  },
  {
    region: 'Ставропольский край',
    name: 'Александровское',
  },
  {
    region: 'Ставропольский край',
    name: 'Арзгир',
  },
  {
    region: 'Ставропольский край',
    name: 'Благодарный',
  },
  {
    region: 'Ставропольский край',
    name: 'Буденновск',
  },
  {
    region: 'Ставропольский край',
    name: 'Георгиевск',
  },
  {
    region: 'Ставропольский край',
    name: 'Дивное',
  },
  {
    region: 'Ставропольский край',
    name: 'Домбай',
  },
  {
    region: 'Ставропольский край',
    name: 'Донское',
  },
  {
    region: 'Ставропольский край',
    name: 'Ессентуки',
  },
  {
    region: 'Ставропольский край',
    name: 'Железноводск',
  },
  {
    region: 'Ставропольский край',
    name: 'Зеленокумск',
  },
  {
    region: 'Ставропольский край',
    name: 'Изобильный',
  },
  {
    region: 'Ставропольский край',
    name: 'Иноземцево',
  },
  {
    region: 'Ставропольский край',
    name: 'Ипатово',
  },
  {
    region: 'Ставропольский край',
    name: 'Карачаевск',
  },
  {
    region: 'Ставропольский край',
    name: 'Кисловодск',
  },
  {
    region: 'Ставропольский край',
    name: 'Кочубеевское',
  },
  {
    region: 'Ставропольский край',
    name: 'Красногвардейское',
  },
  {
    region: 'Ставропольский край',
    name: 'Курсавка',
  },
  {
    region: 'Ставропольский край',
    name: 'Левокумское',
  },
  {
    region: 'Ставропольский край',
    name: 'Минеральные Воды',
  },
  {
    region: 'Ставропольский край',
    name: 'Невинномысск',
  },
  {
    region: 'Ставропольский край',
    name: 'Нефтекумск',
  },
  {
    region: 'Ставропольский край',
    name: 'Новоалександровск',
  },
  {
    region: 'Ставропольский край',
    name: 'Новоалександровская',
  },
  {
    region: 'Ставропольский край',
    name: 'Новопавловск',
  },
  {
    region: 'Ставропольский край',
    name: 'Новоселицкое',
  },
  {
    region: 'Ставропольский край',
    name: 'Преградная',
  },
  {
    region: 'Ставропольский край',
    name: 'Пятигорск',
  },
  {
    region: 'Ставропольский край',
    name: 'Светлоград',
  },
  {
    region: 'Ставропольский край',
    name: 'Солнечнодольск',
  },
  {
    region: 'Ставропольский край',
    name: 'Ставрополь',
  },
  {
    region: 'Ставропольский край',
    name: 'Степное',
  },
  {
    region: 'Ставропольский край',
    name: 'Теберда',
  },
  {
    region: 'Ставропольский край',
    name: 'Усть-Джегута',
  },
  {
    region: 'Ставропольский край',
    name: 'Хабез',
  },
  {
    region: 'Ставропольский край',
    name: 'Черкесск',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Бондари',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Гавриловка Вторая',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Жердевка',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Знаменка',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Инжавино',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Кирсанов',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Котовск',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Мичуринск',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Мордово',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Моршанск',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Мучкапский',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Первомайский',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Петровское',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Пичаево',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Рассказово',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Ржакса',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Староюрьево',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Тамбов',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Токаревка',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Уварово',
  },
  {
    region: 'Тамбовская обл.',
    name: 'Умет',
  },
  {
    region: 'Татарстан',
    name: 'Агрыз',
  },
  {
    region: 'Татарстан',
    name: 'Азнакаево',
  },
  {
    region: 'Татарстан',
    name: 'Аксубаево',
  },
  {
    region: 'Татарстан',
    name: 'Актюбинский',
  },
  {
    region: 'Татарстан',
    name: 'Алексеевское',
  },
  {
    region: 'Татарстан',
    name: 'Альметьевск',
  },
  {
    region: 'Татарстан',
    name: 'Альметьевск',
  },
  {
    region: 'Татарстан',
    name: 'Апастово',
  },
  {
    region: 'Татарстан',
    name: 'Арск',
  },
  {
    region: 'Татарстан',
    name: 'Бавлы',
  },
  {
    region: 'Татарстан',
    name: 'Базарные Матаки',
  },
  {
    region: 'Татарстан',
    name: 'Балтаси',
  },
  {
    region: 'Татарстан',
    name: 'Богатые Сабы',
  },
  {
    region: 'Татарстан',
    name: 'Брежнев',
  },
  {
    region: 'Татарстан',
    name: 'Бугульма',
  },
  {
    region: 'Татарстан',
    name: 'Буинск',
  },
  {
    region: 'Татарстан',
    name: 'Васильево',
  },
  {
    region: 'Татарстан',
    name: 'Верхний Услон',
  },
  {
    region: 'Татарстан',
    name: 'Высокая Гора',
  },
  {
    region: 'Татарстан',
    name: 'Дербешкинский',
  },
  {
    region: 'Татарстан',
    name: 'Елабуга',
  },
  {
    region: 'Татарстан',
    name: 'Заинск',
  },
  {
    region: 'Татарстан',
    name: 'Зеленодольск',
  },
  {
    region: 'Татарстан',
    name: 'Казань',
  },
  {
    region: 'Татарстан',
    name: 'Камское Устье',
  },
  {
    region: 'Татарстан',
    name: 'Карабаш',
  },
  {
    region: 'Татарстан',
    name: 'Куйбышев',
  },
  {
    region: 'Татарстан',
    name: 'Кукмод',
  },
  {
    region: 'Татарстан',
    name: 'Кукмор',
  },
  {
    region: 'Татарстан',
    name: 'Лаишево',
  },
  {
    region: 'Татарстан',
    name: 'Лениногорск',
  },
  {
    region: 'Татарстан',
    name: 'Мамадыш',
  },
  {
    region: 'Татарстан',
    name: 'Менделеевск',
  },
  {
    region: 'Татарстан',
    name: 'Мензелинск',
  },
  {
    region: 'Татарстан',
    name: 'Муслюмово',
  },
  {
    region: 'Татарстан',
    name: 'Набережные Челны',
  },
  {
    region: 'Татарстан',
    name: 'Нижнекамск',
  },
  {
    region: 'Татарстан',
    name: 'Новошешминск',
  },
  {
    region: 'Татарстан',
    name: 'Нурлат',
  },
  {
    region: 'Татарстан',
    name: 'Пестрецы',
  },
  {
    region: 'Татарстан',
    name: 'Рыбная Слобода',
  },
  {
    region: 'Татарстан',
    name: 'Сарманово',
  },
  {
    region: 'Татарстан',
    name: 'Старое Дрожжаное',
  },
  {
    region: 'Татарстан',
    name: 'Тетюши',
  },
  {
    region: 'Татарстан',
    name: 'Чистополь',
  },
  {
    region: 'Тверская обл.',
    name: 'Андреаполь',
  },
  {
    region: 'Тверская обл.',
    name: 'Бежецк',
  },
  {
    region: 'Тверская обл.',
    name: 'Белый',
  },
  {
    region: 'Тверская обл.',
    name: 'Белый Городок',
  },
  {
    region: 'Тверская обл.',
    name: 'Березайка',
  },
  {
    region: 'Тверская обл.',
    name: 'Бологое',
  },
  {
    region: 'Тверская обл.',
    name: 'Васильевский Мох',
  },
  {
    region: 'Тверская обл.',
    name: 'Выползово',
  },
  {
    region: 'Тверская обл.',
    name: 'Вышний Волочек',
  },
  {
    region: 'Тверская обл.',
    name: 'Жарковский',
  },
  {
    region: 'Тверская обл.',
    name: 'Западная Двина',
  },
  {
    region: 'Тверская обл.',
    name: 'Заречье',
  },
  {
    region: 'Тверская обл.',
    name: 'Зубцов',
  },
  {
    region: 'Тверская обл.',
    name: 'Изоплит',
  },
  {
    region: 'Тверская обл.',
    name: 'Калашниково',
  },
  {
    region: 'Тверская обл.',
    name: 'Калинин',
  },
  {
    region: 'Тверская обл.',
    name: 'Калязин',
  },
  {
    region: 'Тверская обл.',
    name: 'Кашин',
  },
  {
    region: 'Тверская обл.',
    name: 'Кесова Гора',
  },
  {
    region: 'Тверская обл.',
    name: 'Кимры',
  },
  {
    region: 'Тверская обл.',
    name: 'Конаково',
  },
  {
    region: 'Тверская обл.',
    name: 'Красный Холм',
  },
  {
    region: 'Тверская обл.',
    name: 'Кувшиново',
  },
  {
    region: 'Тверская обл.',
    name: 'Лесное',
  },
  {
    region: 'Тверская обл.',
    name: 'Лихославль',
  },
  {
    region: 'Тверская обл.',
    name: 'Максатиха',
  },
  {
    region: 'Тверская обл.',
    name: 'Молоково',
  },
  {
    region: 'Тверская обл.',
    name: 'Нелидово',
  },
  {
    region: 'Тверская обл.',
    name: 'Оленино',
  },
  {
    region: 'Тверская обл.',
    name: 'Осташков',
  },
  {
    region: 'Тверская обл.',
    name: 'Пено',
  },
  {
    region: 'Тверская обл.',
    name: 'Рамешки',
  },
  {
    region: 'Тверская обл.',
    name: 'Ржев',
  },
  {
    region: 'Тверская обл.',
    name: 'Сандово',
  },
  {
    region: 'Тверская обл.',
    name: 'Селижарово',
  },
  {
    region: 'Тверская обл.',
    name: 'Сонково',
  },
  {
    region: 'Тверская обл.',
    name: 'Спирово',
  },
  {
    region: 'Тверская обл.',
    name: 'Старица',
  },
  {
    region: 'Тверская обл.',
    name: 'Тверь',
  },
  {
    region: 'Тверская обл.',
    name: 'Торжок',
  },
  {
    region: 'Тверская обл.',
    name: 'Торопец',
  },
  {
    region: 'Тверская обл.',
    name: 'Удомля',
  },
  {
    region: 'Тверская обл.',
    name: 'Фирово',
  },
  {
    region: 'Томская обл.',
    name: 'Александровское',
  },
  {
    region: 'Томская обл.',
    name: 'Асино',
  },
  {
    region: 'Томская обл.',
    name: 'Бакчар',
  },
  {
    region: 'Томская обл.',
    name: 'Батурино',
  },
  {
    region: 'Томская обл.',
    name: 'Белый Яр',
  },
  {
    region: 'Томская обл.',
    name: 'Зырянское',
  },
  {
    region: 'Томская обл.',
    name: 'Итатка',
  },
  {
    region: 'Томская обл.',
    name: 'Каргасок',
  },
  {
    region: 'Томская обл.',
    name: 'Катайга',
  },
  {
    region: 'Томская обл.',
    name: 'Кожевниково',
  },
  {
    region: 'Томская обл.',
    name: 'Колпашево',
  },
  {
    region: 'Томская обл.',
    name: 'Кривошеино',
  },
  {
    region: 'Томская обл.',
    name: 'Мельниково',
  },
  {
    region: 'Томская обл.',
    name: 'Молчаново',
  },
  {
    region: 'Томская обл.',
    name: 'Парабель',
  },
  {
    region: 'Томская обл.',
    name: 'Первомайское',
  },
  {
    region: 'Томская обл.',
    name: 'Подгорное',
  },
  {
    region: 'Томская обл.',
    name: 'Северск',
  },
  {
    region: 'Томская обл.',
    name: 'Стрежевой',
  },
  {
    region: 'Томская обл.',
    name: 'Томск',
  },
  {
    region: 'Томская обл.',
    name: 'Тымск',
  },
  {
    region: 'Тува (Тувинская Респ.)',
    name: 'Ак-Довурак',
  },
  {
    region: 'Тува (Тувинская Респ.)',
    name: 'Бай Хаак',
  },
  {
    region: 'Тува (Тувинская Респ.)',
    name: 'Кызыл',
  },
  {
    region: 'Тува (Тувинская Респ.)',
    name: 'Самагалтай',
  },
  {
    region: 'Тува (Тувинская Респ.)',
    name: 'Сарыг-Сеп',
  },
  {
    region: 'Тува (Тувинская Респ.)',
    name: 'Суть-Холь',
  },
  {
    region: 'Тува (Тувинская Респ.)',
    name: 'Тоора-Хем',
  },
  {
    region: 'Тува (Тувинская Респ.)',
    name: 'Туран',
  },
  {
    region: 'Тува (Тувинская Респ.)',
    name: 'Тээли',
  },
  {
    region: 'Тува (Тувинская Респ.)',
    name: 'Хову-Аксы',
  },
  {
    region: 'Тува (Тувинская Респ.)',
    name: 'Чадан',
  },
  {
    region: 'Тува (Тувинская Респ.)',
    name: 'Шагонар',
  },
  {
    region: 'Тува (Тувинская Респ.)',
    name: 'Эрзин',
  },
  {
    region: 'Тульская обл.',
    name: 'Агеево',
  },
  {
    region: 'Тульская обл.',
    name: 'Алексин',
  },
  {
    region: 'Тульская обл.',
    name: 'Арсеньево',
  },
  {
    region: 'Тульская обл.',
    name: 'Барсуки',
  },
  {
    region: 'Тульская обл.',
    name: 'Бегичевский',
  },
  {
    region: 'Тульская обл.',
    name: 'Белев',
  },
  {
    region: 'Тульская обл.',
    name: 'Богородицк',
  },
  {
    region: 'Тульская обл.',
    name: 'Болохово',
  },
  {
    region: 'Тульская обл.',
    name: 'Велегож',
  },
  {
    region: 'Тульская обл.',
    name: 'Венев',
  },
  {
    region: 'Тульская обл.',
    name: 'Волово',
  },
  {
    region: 'Тульская обл.',
    name: 'Горелки',
  },
  {
    region: 'Тульская обл.',
    name: 'Донской',
  },
  {
    region: 'Тульская обл.',
    name: 'Дубна',
  },
  {
    region: 'Тульская обл.',
    name: 'Епифань',
  },
  {
    region: 'Тульская обл.',
    name: 'Ефремов',
  },
  {
    region: 'Тульская обл.',
    name: 'Заокский',
  },
  {
    region: 'Тульская обл.',
    name: 'Казановка',
  },
  {
    region: 'Тульская обл.',
    name: 'Кимовск',
  },
  {
    region: 'Тульская обл.',
    name: 'Киреевск',
  },
  {
    region: 'Тульская обл.',
    name: 'Куркино',
  },
  {
    region: 'Тульская обл.',
    name: 'Ленинский',
  },
  {
    region: 'Тульская обл.',
    name: 'Новомосковск',
  },
  {
    region: 'Тульская обл.',
    name: 'Одоев',
  },
  {
    region: 'Тульская обл.',
    name: 'Плавск',
  },
  {
    region: 'Тульская обл.',
    name: 'Суворов',
  },
  {
    region: 'Тульская обл.',
    name: 'Тула',
  },
  {
    region: 'Тульская обл.',
    name: 'Узловая',
  },
  {
    region: 'Тульская обл.',
    name: 'Щекино',
  },
  {
    region: 'Тульская обл.',
    name: 'Ясногорск',
  },
  {
    region: 'Тюменская обл.',
    name: 'Абатский',
  },
  {
    region: 'Тюменская обл.',
    name: 'Аксарка',
  },
  {
    region: 'Тюменская обл.',
    name: 'Армизонское',
  },
  {
    region: 'Тюменская обл.',
    name: 'Аромашево',
  },
  {
    region: 'Тюменская обл.',
    name: 'Белоярский',
  },
  {
    region: 'Тюменская обл.',
    name: 'Бердюжье',
  },
  {
    region: 'Тюменская обл.',
    name: 'Большое Сорокино',
  },
  {
    region: 'Тюменская обл.',
    name: 'Вагай',
  },
  {
    region: 'Тюменская обл.',
    name: 'Викулово',
  },
  {
    region: 'Тюменская обл.',
    name: 'Винзили',
  },
  {
    region: 'Тюменская обл.',
    name: 'Голышманово',
  },
  {
    region: 'Тюменская обл.',
    name: 'Губкинский',
  },
  {
    region: 'Тюменская обл.',
    name: 'Заводопетровский',
  },
  {
    region: 'Тюменская обл.',
    name: 'Заводоуковск',
  },
  {
    region: 'Тюменская обл.',
    name: 'Излучинск',
  },
  {
    region: 'Тюменская обл.',
    name: 'Исетское',
  },
  {
    region: 'Тюменская обл.',
    name: 'Ишим',
  },
  {
    region: 'Тюменская обл.',
    name: 'Казанское',
  },
  {
    region: 'Тюменская обл.',
    name: 'Казым-Мыс',
  },
  {
    region: 'Тюменская обл.',
    name: 'Когалым',
  },
  {
    region: 'Тюменская обл.',
    name: 'Кондинское',
  },
  {
    region: 'Тюменская обл.',
    name: 'Красноселькуп',
  },
  {
    region: 'Тюменская обл.',
    name: 'Лабытнанги',
  },
  {
    region: 'Тюменская обл.',
    name: 'Ларьяк',
  },
  {
    region: 'Тюменская обл.',
    name: 'Мегион',
  },
  {
    region: 'Тюменская обл.',
    name: 'Мужи',
  },
  {
    region: 'Тюменская обл.',
    name: 'Муравленко',
  },
  {
    region: 'Тюменская обл.',
    name: 'Надым',
  },
  {
    region: 'Тюменская обл.',
    name: 'Находка',
  },
  {
    region: 'Тюменская обл.',
    name: 'Нефтеюганск',
  },
  {
    region: 'Тюменская обл.',
    name: 'Нижневартовск',
  },
  {
    region: 'Тюменская обл.',
    name: 'Нижняя Тавда',
  },
  {
    region: 'Тюменская обл.',
    name: 'Новый Уренгой',
  },
  {
    region: 'Тюменская обл.',
    name: 'Ноябрьск',
  },
  {
    region: 'Тюменская обл.',
    name: 'Нягань',
  },
  {
    region: 'Тюменская обл.',
    name: 'Октябрьское',
  },
  {
    region: 'Тюменская обл.',
    name: 'Омутинский',
  },
  {
    region: 'Тюменская обл.',
    name: 'Радужный',
  },
  {
    region: 'Тюменская обл.',
    name: 'Салехард',
  },
  {
    region: 'Тюменская обл.',
    name: 'Сладково',
  },
  {
    region: 'Тюменская обл.',
    name: 'Советский',
  },
  {
    region: 'Тюменская обл.',
    name: 'Сургут',
  },
  {
    region: 'Тюменская обл.',
    name: 'Тазовский',
  },
  {
    region: 'Тюменская обл.',
    name: 'Тарко-Сале',
  },
  {
    region: 'Тюменская обл.',
    name: 'Тобольск',
  },
  {
    region: 'Тюменская обл.',
    name: 'Тюмень',
  },
  {
    region: 'Тюменская обл.',
    name: 'Уват',
  },
  {
    region: 'Тюменская обл.',
    name: 'Унъюган',
  },
  {
    region: 'Тюменская обл.',
    name: 'Упорово',
  },
  {
    region: 'Тюменская обл.',
    name: 'Урай',
  },
  {
    region: 'Тюменская обл.',
    name: 'Ханты-Мансийск',
  },
  {
    region: 'Тюменская обл.',
    name: 'Юрибей',
  },
  {
    region: 'Тюменская обл.',
    name: 'Ялуторовск',
  },
  {
    region: 'Тюменская обл.',
    name: 'Яр-Сале',
  },
  {
    region: 'Тюменская обл.',
    name: 'Ярково',
  },
  {
    region: 'Удмуртия',
    name: 'Алнаши',
  },
  {
    region: 'Удмуртия',
    name: 'Балезино',
  },
  {
    region: 'Удмуртия',
    name: 'Вавож',
  },
  {
    region: 'Удмуртия',
    name: 'Воткинск',
  },
  {
    region: 'Удмуртия',
    name: 'Глазов',
  },
  {
    region: 'Удмуртия',
    name: 'Грахово',
  },
  {
    region: 'Удмуртия',
    name: 'Дебесы',
  },
  {
    region: 'Удмуртия',
    name: 'Завьялово',
  },
  {
    region: 'Удмуртия',
    name: 'Игра',
  },
  {
    region: 'Удмуртия',
    name: 'Ижевск',
  },
  {
    region: 'Удмуртия',
    name: 'Кама',
  },
  {
    region: 'Удмуртия',
    name: 'Камбарка',
  },
  {
    region: 'Удмуртия',
    name: 'Каракулино',
  },
  {
    region: 'Удмуртия',
    name: 'Кез',
  },
  {
    region: 'Удмуртия',
    name: 'Кизнер',
  },
  {
    region: 'Удмуртия',
    name: 'Киясово',
  },
  {
    region: 'Удмуртия',
    name: 'Красногорское',
  },
  {
    region: 'Удмуртия',
    name: 'Можга',
  },
  {
    region: 'Удмуртия',
    name: 'Сарапул',
  },
  {
    region: 'Удмуртия',
    name: 'Селты',
  },
  {
    region: 'Удмуртия',
    name: 'Сюмси',
  },
  {
    region: 'Удмуртия',
    name: 'Ува',
  },
  {
    region: 'Удмуртия',
    name: 'Устинов',
  },
  {
    region: 'Удмуртия',
    name: 'Шаркан',
  },
  {
    region: 'Удмуртия',
    name: 'Юкаменское',
  },
  {
    region: 'Удмуртия',
    name: 'Якшур-Бодья',
  },
  {
    region: 'Удмуртия',
    name: 'Яр',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Базарный Сызган',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Барыш',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Большое Нагаткино',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Вешкайма',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Глотовка',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Димитровград',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Игнатовка',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Измайлово',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Инза',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Ишеевка',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Канадей',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Карсун',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Кузоватово',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Майна',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Новая Малыкла',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Новоспасское',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Павловка',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Радищево',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Сенгилей',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Старая Кулатка',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Старая Майна',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Сурское',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Тереньга',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Ульяновск',
  },
  {
    region: 'Ульяновская обл.',
    name: 'Чердаклы',
  },
  {
    region: 'Уральская обл.',
    name: 'Аксай',
  },
  {
    region: 'Уральская обл.',
    name: 'Дарьинское',
  },
  {
    region: 'Уральская обл.',
    name: 'Деркул',
  },
  {
    region: 'Уральская обл.',
    name: 'Джамбейты',
  },
  {
    region: 'Уральская обл.',
    name: 'Джаныбек',
  },
  {
    region: 'Уральская обл.',
    name: 'Казталовка',
  },
  {
    region: 'Уральская обл.',
    name: 'Калмыково',
  },
  {
    region: 'Уральская обл.',
    name: 'Каратобе',
  },
  {
    region: 'Уральская обл.',
    name: 'Переметное',
  },
  {
    region: 'Уральская обл.',
    name: 'Сайхин',
  },
  {
    region: 'Уральская обл.',
    name: 'Уральск',
  },
  {
    region: 'Уральская обл.',
    name: 'Федоровка',
  },
  {
    region: 'Уральская обл.',
    name: 'Фурманово',
  },
  {
    region: 'Уральская обл.',
    name: 'Чапаев',
  },
  {
    region: 'Хабаровский край',
    name: 'Амурск',
  },
  {
    region: 'Хабаровский край',
    name: 'Аян',
  },
  {
    region: 'Хабаровский край',
    name: 'Березовый',
  },
  {
    region: 'Хабаровский край',
    name: 'Бикин',
  },
  {
    region: 'Хабаровский край',
    name: 'Бира',
  },
  {
    region: 'Хабаровский край',
    name: 'Биракан',
  },
  {
    region: 'Хабаровский край',
    name: 'Богородское',
  },
  {
    region: 'Хабаровский край',
    name: 'Болонь',
  },
  {
    region: 'Хабаровский край',
    name: 'Ванино',
  },
  {
    region: 'Хабаровский край',
    name: 'Волочаевка Вторая',
  },
  {
    region: 'Хабаровский край',
    name: 'Высокогорный',
  },
  {
    region: 'Хабаровский край',
    name: 'Вяземский',
  },
  {
    region: 'Хабаровский край',
    name: 'Горный',
  },
  {
    region: 'Хабаровский край',
    name: 'Гурское',
  },
  {
    region: 'Хабаровский край',
    name: 'Дормидонтовка',
  },
  {
    region: 'Хабаровский край',
    name: 'Заветы Ильича',
  },
  {
    region: 'Хабаровский край',
    name: 'Известковый',
  },
  {
    region: 'Хабаровский край',
    name: 'Иннокентьевка',
  },
  {
    region: 'Хабаровский край',
    name: 'Комсомольск-на-Амуре',
  },
  {
    region: 'Хабаровский край',
    name: 'Ленинское',
  },
  {
    region: 'Хабаровский край',
    name: 'Нелькан',
  },
  {
    region: 'Хабаровский край',
    name: 'Николаевск-на-Амуре',
  },
  {
    region: 'Хабаровский край',
    name: 'Облучье',
  },
  {
    region: 'Хабаровский край',
    name: 'Охотск',
  },
  {
    region: 'Хабаровский край',
    name: 'Переяславка',
  },
  {
    region: 'Хабаровский край',
    name: 'Смидович',
  },
  {
    region: 'Хабаровский край',
    name: 'Советская Гавань',
  },
  {
    region: 'Хабаровский край',
    name: 'Софийск',
  },
  {
    region: 'Хабаровский край',
    name: 'Троицкое',
  },
  {
    region: 'Хабаровский край',
    name: 'Тугур',
  },
  {
    region: 'Хабаровский край',
    name: 'Хабаровск',
  },
  {
    region: 'Хабаровский край',
    name: 'Чегдомын',
  },
  {
    region: 'Хабаровский край',
    name: 'Чумикан',
  },
  {
    region: 'Хакасия',
    name: 'Абакан',
  },
  {
    region: 'Хакасия',
    name: 'Саяногорск',
  },
  {
    region: 'Ханты-Мансийский АО',
    name: 'Аган',
  },
  {
    region: 'Ханты-Мансийский АО',
    name: 'Игрим',
  },
  {
    region: 'Ханты-Мансийский АО',
    name: 'Излучинск',
  },
  {
    region: 'Ханты-Мансийский АО',
    name: 'Лангепас',
  },
  {
    region: 'Ханты-Мансийский АО',
    name: 'Лянтор',
  },
  {
    region: 'Ханты-Мансийский АО',
    name: 'Мегион',
  },
  {
    region: 'Ханты-Мансийский АО',
    name: 'Нефтеюганск',
  },
  {
    region: 'Ханты-Мансийский АО',
    name: 'Нижневартовск',
  },
  {
    region: 'Ханты-Мансийский АО',
    name: 'Нягань',
  },
  {
    region: 'Ханты-Мансийский АО',
    name: 'Покачи',
  },
  {
    region: 'Ханты-Мансийский АО',
    name: 'Приобье',
  },
  {
    region: 'Ханты-Мансийский АО',
    name: 'Пыть-Ях',
  },
  {
    region: 'Ханты-Мансийский АО',
    name: 'Радужный',
  },
  {
    region: 'Ханты-Мансийский АО',
    name: 'Сургут',
  },
  {
    region: 'Ханты-Мансийский АО',
    name: 'Урай',
  },
  {
    region: 'Ханты-Мансийский АО',
    name: 'Ханты-Мансийск',
  },
  {
    region: 'Ханты-Мансийский АО',
    name: 'Югорск',
  },
  {
    region: 'Челябинская обл.',
    name: 'Агаповка',
  },
  {
    region: 'Челябинская обл.',
    name: 'Аргаяш',
  },
  {
    region: 'Челябинская обл.',
    name: 'Аша',
  },
  {
    region: 'Челябинская обл.',
    name: 'Бакал',
  },
  {
    region: 'Челябинская обл.',
    name: 'Бреды',
  },
  {
    region: 'Челябинская обл.',
    name: 'Варна',
  },
  {
    region: 'Челябинская обл.',
    name: 'Верхнеуральск',
  },
  {
    region: 'Челябинская обл.',
    name: 'Верхний Уфалей',
  },
  {
    region: 'Челябинская обл.',
    name: 'Еманжелинск',
  },
  {
    region: 'Челябинская обл.',
    name: 'Златоуст',
  },
  {
    region: 'Челябинская обл.',
    name: 'Карабаш',
  },
  {
    region: 'Челябинская обл.',
    name: 'Карталы',
  },
  {
    region: 'Челябинская обл.',
    name: 'Касли',
  },
  {
    region: 'Челябинская обл.',
    name: 'Катав-Ивановск',
  },
  {
    region: 'Челябинская обл.',
    name: 'Копейск',
  },
  {
    region: 'Челябинская обл.',
    name: 'Коркино',
  },
  {
    region: 'Челябинская обл.',
    name: 'Кунашак',
  },
  {
    region: 'Челябинская обл.',
    name: 'Куса',
  },
  {
    region: 'Челябинская обл.',
    name: 'Кыштым',
  },
  {
    region: 'Челябинская обл.',
    name: 'Магнитогорск',
  },
  {
    region: 'Челябинская обл.',
    name: 'Миасс',
  },
  {
    region: 'Челябинская обл.',
    name: 'Озерск',
  },
  {
    region: 'Челябинская обл.',
    name: 'Октябрьское',
  },
  {
    region: 'Челябинская обл.',
    name: 'Пласт',
  },
  {
    region: 'Челябинская обл.',
    name: 'Сатка',
  },
  {
    region: 'Челябинская обл.',
    name: 'Сим',
  },
  {
    region: 'Челябинская обл.',
    name: 'Снежинск',
  },
  {
    region: 'Челябинская обл.',
    name: 'Трехгорный',
  },
  {
    region: 'Челябинская обл.',
    name: 'Троицк',
  },
  {
    region: 'Челябинская обл.',
    name: 'Увельский',
  },
  {
    region: 'Челябинская обл.',
    name: 'Уйское',
  },
  {
    region: 'Челябинская обл.',
    name: 'Усть-Катав',
  },
  {
    region: 'Челябинская обл.',
    name: 'Фершампенуаз',
  },
  {
    region: 'Челябинская обл.',
    name: 'Чебаркуль',
  },
  {
    region: 'Челябинская обл.',
    name: 'Челябинск',
  },
  {
    region: 'Челябинская обл.',
    name: 'Чесма',
  },
  {
    region: 'Челябинская обл.',
    name: 'Южно-Уральск',
  },
  {
    region: 'Челябинская обл.',
    name: 'Юрюзань',
  },
  {
    region: 'Чечено-Ингушетия',
    name: 'Аргун',
  },
  {
    region: 'Чечено-Ингушетия',
    name: 'Грозный',
  },
  {
    region: 'Чечено-Ингушетия',
    name: 'Гудермез',
  },
  {
    region: 'Чечено-Ингушетия',
    name: 'Малгобек',
  },
  {
    region: 'Чечено-Ингушетия',
    name: 'Назрань',
  },
  {
    region: 'Чечено-Ингушетия',
    name: 'Наурская',
  },
  {
    region: 'Чечено-Ингушетия',
    name: 'Ножай-Юрт',
  },
  {
    region: 'Чечено-Ингушетия',
    name: 'Орджоникидзевская',
  },
  {
    region: 'Чечено-Ингушетия',
    name: 'Советское',
  },
  {
    region: 'Чечено-Ингушетия',
    name: 'Урус-Мартан',
  },
  {
    region: 'Чечено-Ингушетия',
    name: 'Шали',
  },
  {
    region: 'Читинская обл.',
    name: 'Агинское',
  },
  {
    region: 'Читинская обл.',
    name: 'Аксеново-Зиловское',
  },
  {
    region: 'Читинская обл.',
    name: 'Акша',
  },
  {
    region: 'Читинская обл.',
    name: 'Александровский Завод',
  },
  {
    region: 'Читинская обл.',
    name: 'Амазар',
  },
  {
    region: 'Читинская обл.',
    name: 'Арбагар',
  },
  {
    region: 'Читинская обл.',
    name: 'Атамановка',
  },
  {
    region: 'Читинская обл.',
    name: 'Балей',
  },
  {
    region: 'Читинская обл.',
    name: 'Борзя',
  },
  {
    region: 'Читинская обл.',
    name: 'Букачача',
  },
  {
    region: 'Читинская обл.',
    name: 'Газимурский Завод',
  },
  {
    region: 'Читинская обл.',
    name: 'Давенда',
  },
  {
    region: 'Читинская обл.',
    name: 'Дарасун',
  },
  {
    region: 'Читинская обл.',
    name: 'Дровяная',
  },
  {
    region: 'Читинская обл.',
    name: 'Дульдурга',
  },
  {
    region: 'Читинская обл.',
    name: 'Жиндо',
  },
  {
    region: 'Читинская обл.',
    name: 'Забайкальск',
  },
  {
    region: 'Читинская обл.',
    name: 'Итака',
  },
  {
    region: 'Читинская обл.',
    name: 'Калга',
  },
  {
    region: 'Читинская обл.',
    name: 'Карымское',
  },
  {
    region: 'Читинская обл.',
    name: 'Кличка',
  },
  {
    region: 'Читинская обл.',
    name: 'Ключевский',
  },
  {
    region: 'Читинская обл.',
    name: 'Кокуй',
  },
  {
    region: 'Читинская обл.',
    name: 'Краснокаменск',
  },
  {
    region: 'Читинская обл.',
    name: 'Красный Чикой',
  },
  {
    region: 'Читинская обл.',
    name: 'Кыра',
  },
  {
    region: 'Читинская обл.',
    name: 'Моготуй',
  },
  {
    region: 'Читинская обл.',
    name: 'Могоча',
  },
  {
    region: 'Читинская обл.',
    name: 'Нерчинск',
  },
  {
    region: 'Читинская обл.',
    name: 'Нерчинский Завод',
  },
  {
    region: 'Читинская обл.',
    name: 'Нижний Часучей',
  },
  {
    region: 'Читинская обл.',
    name: 'Оловянная',
  },
  {
    region: 'Читинская обл.',
    name: 'Первомайский',
  },
  {
    region: 'Читинская обл.',
    name: 'Петровск-Забайкальский',
  },
  {
    region: 'Читинская обл.',
    name: 'Приаргунск',
  },
  {
    region: 'Читинская обл.',
    name: 'Сретенск',
  },
  {
    region: 'Читинская обл.',
    name: 'Тупик',
  },
  {
    region: 'Читинская обл.',
    name: 'Улеты',
  },
  {
    region: 'Читинская обл.',
    name: 'Хилок',
  },
  {
    region: 'Читинская обл.',
    name: 'Чара',
  },
  {
    region: 'Читинская обл.',
    name: 'Чернышевск',
  },
  {
    region: 'Читинская обл.',
    name: 'Чита',
  },
  {
    region: 'Читинская обл.',
    name: 'Шелопугино',
  },
  {
    region: 'Читинская обл.',
    name: 'Шилка',
  },
  {
    region: 'Чувашия',
    name: 'Алатырь',
  },
  {
    region: 'Чувашия',
    name: 'Аликово',
  },
  {
    region: 'Чувашия',
    name: 'Батырева',
  },
  {
    region: 'Чувашия',
    name: 'Буинск',
  },
  {
    region: 'Чувашия',
    name: 'Вурнары',
  },
  {
    region: 'Чувашия',
    name: 'Ибреси',
  },
  {
    region: 'Чувашия',
    name: 'Канаш',
  },
  {
    region: 'Чувашия',
    name: 'Киря',
  },
  {
    region: 'Чувашия',
    name: 'Комсомольское',
  },
  {
    region: 'Чувашия',
    name: 'Красноармейское',
  },
  {
    region: 'Чувашия',
    name: 'Красные Четаи',
  },
  {
    region: 'Чувашия',
    name: 'Кугеси',
  },
  {
    region: 'Чувашия',
    name: 'Мариинский Посад',
  },
  {
    region: 'Чувашия',
    name: 'Моргауши',
  },
  {
    region: 'Чувашия',
    name: 'Новочебоксарск',
  },
  {
    region: 'Чувашия',
    name: 'Порецкое',
  },
  {
    region: 'Чувашия',
    name: 'Урмары',
  },
  {
    region: 'Чувашия',
    name: 'Цивильск',
  },
  {
    region: 'Чувашия',
    name: 'Чебоксары',
  },
  {
    region: 'Чувашия',
    name: 'Шемурша',
  },
  {
    region: 'Чувашия',
    name: 'Шумерля',
  },
  {
    region: 'Чувашия',
    name: 'Ядрин',
  },
  {
    region: 'Чувашия',
    name: 'Яльчики',
  },
  {
    region: 'Чувашия',
    name: 'Янтиково',
  },
  {
    region: 'Чукотский АО',
    name: 'Анадырь',
  },
  {
    region: 'Чукотский АО',
    name: 'Билибино',
  },
  {
    region: 'Ямало-Ненецкий АО',
    name: 'Губкинский',
  },
  {
    region: 'Ямало-Ненецкий АО',
    name: 'Заполярный',
  },
  {
    region: 'Ямало-Ненецкий АО',
    name: 'Муравленко',
  },
  {
    region: 'Ямало-Ненецкий АО',
    name: 'Надым',
  },
  {
    region: 'Ямало-Ненецкий АО',
    name: 'Новый Уренгой',
  },
  {
    region: 'Ямало-Ненецкий АО',
    name: 'Ноябрьск',
  },
  {
    region: 'Ямало-Ненецкий АО',
    name: 'Пуровск',
  },
  {
    region: 'Ямало-Ненецкий АО',
    name: 'Салехард',
  },
  {
    region: 'Ямало-Ненецкий АО',
    name: 'Тарко',
  },
  {
    region: 'Ярославская обл.',
    name: 'Андропов',
  },
  {
    region: 'Ярославская обл.',
    name: 'Берендеево',
  },
  {
    region: 'Ярославская обл.',
    name: 'Большое Село',
  },
  {
    region: 'Ярославская обл.',
    name: 'Борисоглебский',
  },
  {
    region: 'Ярославская обл.',
    name: 'Брейтово',
  },
  {
    region: 'Ярославская обл.',
    name: 'Бурмакино',
  },
  {
    region: 'Ярославская обл.',
    name: 'Варегово',
  },
  {
    region: 'Ярославская обл.',
    name: 'Волга',
  },
  {
    region: 'Ярославская обл.',
    name: 'Гаврилов Ям',
  },
  {
    region: 'Ярославская обл.',
    name: 'Данилов',
  },
  {
    region: 'Ярославская обл.',
    name: 'Любим',
  },
  {
    region: 'Ярославская обл.',
    name: 'Мышкино',
  },
  {
    region: 'Ярославская обл.',
    name: 'Некрасовское',
  },
  {
    region: 'Ярославская обл.',
    name: 'Новый Некоуз',
  },
  {
    region: 'Ярославская обл.',
    name: 'Переславль-Залесский',
  },
  {
    region: 'Ярославская обл.',
    name: 'Пошехонье-Володарск',
  },
  {
    region: 'Ярославская обл.',
    name: 'Ростов',
  },
  {
    region: 'Ярославская обл.',
    name: 'Рыбинск',
  },
  {
    region: 'Ярославская обл.',
    name: 'Тутаев',
  },
  {
    region: 'Ярославская обл.',
    name: 'Углич',
  },
  {
    region: 'Ярославская обл.',
    name: 'Ярославль',
  },
];
